{"author": "丶乖乖丶", "content": "我现在被熊孩子气的😭。。简单说下吧2岁八个月男宝一枚，刚才不听话我拿扫把装作要揍他的样子，然后抓住他的胳膊，准备手起刀落的，正常的情况下他应该会被我揍哭😏，结果这个熊孩子完全不按套路出牌啊，我拿着扫帚，拉着他胳膊寻觅他的屁股，结果我跟智障一样被他拉着转了好几十个圈圈，瞬间就天旋地转，屁股都没摸到。。我，我，我居然败了。。。现在正在床上一边生气一边恢复体力。"}
{"author": "老柴家的郡主", "content": "又到开学季，刚看到三年级的小外甥拿着同学的暑假作业，在奋笔疾书的抄写。写了一会又用橡皮檫擦了，重新写。我好奇的问他，怎么抄的还抄错了，写了擦，擦了又重写？他说，小姨，这你就不懂了吧，有擦过的痕迹老师才会以为是我自己认真思考，并且还有重复检查。"}
{"author": "聊天不撩妹", "content": "饭后溜一圈，见一老爷子推着轮椅在广场上转圈，无聊问老爷子为啥推着轮椅，难到腿脚不好吗？老爷子说，等老太婆跳好广场舞累了，好推她回家，我………………"}
{"author": "你胡闹i\t我善后i…", "content": "我晚上一个人逛超市，遇见前女友。她陪我一起逛，还时不时拿一些我爱吃的东西放进篮子里。我很感动，说明虽然分手了，她还爱着我的。我结帐以后，她拿着那些我爱吃的东西走了，走了……"}
{"author": "缘是指间沙", "content": "现代言情小说里面必有一个混社会的一个学医的，一个做生意的，一个正道的，哪天缺了一个第一反应，这不科学"}
{"author": "挖鼻孔的老虎", "content": "跑工程有时要应酬，结交了一些娱乐场所工作者，但他们从不会主动联系我。昨晚一个新认识的领班居然发来短信，小窗口弹出：x先生你好，新来了一批98、99的…老婆一把夺过我手机，我想死的心都有了，然后她点开看到：x先生你好，新来了一批98、99的瓷砖，欢迎垂询。我松了口气，这点职业素养他还是有的。"}
{"author": "狐地瓜大人", "content": "公司停车难，运气不好就要停到远处的停车场，，，今天停到一个‘黄金’车位，下班时候没舍得开车，得意洋洋的坐公交车回家…"}
{"author": "青青子衿忧我心", "content": "周末跟男朋友去香港玩，订的五星海景房，谁知道WIFI居然要另收120一晚，就没要WIFI。手机信号不好，实在无聊，就缠着男朋友陪我玩了一夜愤怒的小鸟。第二天我一个人逛街回来，居然有WIFI了，男朋友说是说服酒店送的，理由是没WIFI真要命！"}
{"author": "蛋蛋蛋蛋..", "content": "路过称体重的地方，看到一个体型庞大的哥们在称体重，我对身边娇小的女友调侃道：估计这哥们的体重是你的两倍，包括胸。女友捂着胸口满脸惊恐：“真的吗？他有四个奶 子？”"}
{"author": "zhg2006", "content": "有次公司组织出去活动，坐的是那种大班车。有个女同事穿短裙坐最后一排正中间，几个男同事起哄，走光啦！走光啦！女同事说不会呀！一边撩起裙子，看我穿了安全裤[捂脸][捂脸]"}
{"author": "美杨杨1", "content": "我闺蜜通过珍爱网认识一男孩，跟我闺蜜一样也是单亲家庭，他家很有钱，我和闺蜜说你这是要嫁入豪门了呀！然后在双方家长的陪同下吃了个饭，结束后，闺蜜感觉还行，但她妈说她们不合适，于是就没有来往了，两个月后，闺蜜的妈妈再婚了，再婚对象就是之前认识的男孩的爸爸。"}
{"author": "懒兔子～", "content": "老公长了白头发，在那里唉声叹气说自己老了。我说：“没事哈，我又不嫌弃你。”老公说：“你嘴上这样说，我现在只有一点，可能很快就全白了，你看着还那么年轻，就会嫌弃我，抛弃我。我被你抛弃后会很不甘心，然后奋发图强，最终成就一番事业，成为一个了不起的人……”看着他踌躇满志的样子，我很怀疑那头发是他自己染的……"}
{"author": "大掌教", "content": "今早上班迟到了一个半小时。 老板问我：“为什么迟到？” 我撒谎说：“在路上堵车，堵了一个半小时。” 但老板还是罚我钱了。 我问他：“为什么？” 他说：“你去照一下镜子，满脸的凉席印……”"}
{"author": "割皮包的小护士", "content": "闺蜜网恋了一男朋友，两个人在网络上互相交换了照片，确定了情侣关系，到处秀恩爱。昨晚男生要和闺蜜语音，闺蜜爸妈正好都在旁边，所以就没同意。男生急了，问:你为啥不同意语音，你到底有没有骗我？闺蜜:我骗你什么了？男生:我就想确认一下，和我谈恋爱的不是个男人……"}
{"author": "谁抢了我微信昵称", "content": "发小和我同名同姓，小时候还有小名做区别，后来长大了，在一起的时候别人喊名字不太好分别了，给我俩起了外号，他头大就叫大头，然后我就自然而然变成小头了，现在想想也不知道从那年叫开的，我俩也是互相大头小头的叫。熟人之间没什么，陌生人看我们俩的总是怪怪的。如果你们也看糗百，那你应该知道我是谁。。。。。。小头这厢有礼了。"}
{"author": "醉酒舞剑砍疯子.", "content": "老总的儿子上小学三年级了，这天来公司玩，坐我对面，一直偷看我！我问他看什么的？小帅哥：姐姐你真好看，别动啊，我在画你呢！我：听老总说你一直在学画画，拿我看看画的咋样？小帅哥：等下马上就好了！说着刷刷刷几下画完了，递给我！我一看笑了：这哪是画的我啊，这明明画的是猪猪侠！小帅哥：你就是猪猪侠啊，又胖又圆的，特好玩！我，，"}
{"author": "VIP苏夕月", "content": "部门主管离职了，我觉得机会来了，赶紧拍经理马屁。我自告奋勇提出请客，请他去吃饭。很快菜齐上桌，酒过三巡，我脑子晕乎乎，端起酒杯敬酒:   经理，祝你跟嫂子好合好散，妻离子散……经理:  ……"}
{"author": "聊天不撩妹", "content": "老婆有习惯性流产的毛病，花了好多钱，一直到我四十岁了才保住一个儿子，因为是高龄每次去医院孕查，医生都会问要不要这孩子，老婆被问急了，直接在病历卡上用记号笔大大的写上.，别问了要——————后来儿子生下来了，办出生证时，医生问你儿子起的啥名字，我和老婆同时大声说就叫要要、"}
{"author": "猩猩眨呀眨", "content": "今天回到公司，老板娘对我说：“瞧你，皮肤好得像婴儿似的，用的护肤品挺贵吧？”我很开心的说：“没有啦，我只用一些普通的洗面奶和乳霜。”然后她对一旁的业务员说：“学到没？对客户就要这样哄，昧着良心也要哄。”"}
{"author": "你为何不跪", "content": "昨晚做了一个梦，奇特的梦，犹如神助的梦，这梦是个闯关游戏，是为了拿个头像框[挖鼻孔]许多关卡，各有不同的奖励，都是特别难得到的，我选了一个，第一关是把我的意念送到一个木偶人上，跑毒（不正经的梦[捂脸]，类似于跑毒似的，那个房子里的压力特别大，我能感同深受啊，越往里走越刺痛，几次都差点跪下向命运妥协，但我坚毅不挠，过去了紧接着第二关是冷热交替先感觉是酷暑，一年中最热的一天，然后我差点就像狗一样吐舌头散热了慢慢从骨缝里感到彻骨的寒意，冻的我睫毛都结了霜，眼看熬不过去了，我老公\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我最受不了的就是，每天早上7点的一档养生栏目。那个点正好我跟媳妇儿在吃早餐。主持人的开场词是：“天天跟我做，只需三分钟，越活越年轻。”我去，你哪怕说个五分钟也行啊。也不至于我吃饭都不敢抬头看她的眼神"}
{"author": "王云（笨笨）", "content": "大雨天，我冒雨到了单位，结果单位停电，通知让我调休。冒雨回到家，雨停了……"}
{"author": "恨钱不成山", "content": "昨天，下了点雨。马路上有点小积水。一个中年大叔在马路上晃悠着走，一辆面包车从他身边飞过，溅了大叔一身水。大叔张口就骂:x你m……的字还没说出口，一辆轿车又回放了一次刚才的镜头。大叔不骂了，靠边走向了旁边的人行道。"}
{"author": "无书斋主", "content": "儿子高一，昨天报道住校！晚上朋友叫我去喝茶，隔壁卡的声音特别熟，就站起来瞄了一眼，原来是我家小子带一小姑娘，儿子也发现了我……爸，你也在呀，等下买单把我这也买了……我半天没说话，心里很窝火，准备发飙……爸，我是小宇女朋友，这单我买吧！……唉，小姑娘，不是买单的事，是拱你的猪不是好猪啊！！！"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。路哥以前养了一只狗，给它起名叫「别动」。然后每天喊：「过来，别动！」后来......狗疯了！"}
{"author": "贝格格*", "content": "那天大伯母给我打电话说地里的玉米能吃了，让我回去拿点回来煮着吃。。。我跟我爸说“太阳打西边出来了，大伯母这么抠的人居然主动要送咱们玉米。”我爸说“你大伯母抠是因为以前家里穷，现在都有钱，谁还在乎那点玉米。。”第二天我早早的过去拿玉米，看到大伯母捶打着腰，问她腰咋了，大伯母说没事儿，老毛病了，就是可惜了地里的棉花没人摘，，，……摘了一天的棉花，晚上回家时累的我连拿玉米的力气都没了。。[捂脸][捂脸]"}
{"author": "决绝小女子", "content": "老哥拳击手，巨能吃，前段时间跟他一起去上海玩，在一家早餐店里吃小笼包，吃到第十笼的时候实在是受不了大家看我俩的眼神了，只好拉着他去另外一家继续吃……"}
{"author": "割皮包的小护士", "content": "早上起晚了，我一着急给四岁的闺女拿衣服的时候拿错了，忘记拿上衣，拿了两条裤子，我就去做饭了。这傻孩子，穿了两条裤子，光着膀子就出来了。"}
{"author": "半截烟云", "content": "一早幼儿园的车来接小朋友们去学校，侄儿听到叫声便闹着也要去，实在拗不过就把他带到校车那儿。看着小朋友们哭喊着上车后，我假意把侄儿也拉上去，没想到他突然也哭了起来，死扒着车门不肯上去，还边哭边喊: 你们快点下来，我妈妈说了，陌生人的车不能随便坐。。。"}
{"author": "无书斋主", "content": "六年前，一个很堂的堂叔问我借了800块，至今未还，心里多少有点微词！昨天这堂叔又来电，想借两千块，我就委婉拒绝了，这时这堂叔说:你哥问我借了两千块，原来借你的800，也是你哥借了我800……唉，堂叔，我哥问你借钱你问我哥呀！"}
{"author": "美杨杨1", "content": "记得上小学的时候，爷爷给我哥做了一把精致的弹弓。然后我哥用这把弹弓把家里所有的鸡全部打死了。知道真相的奶奶，先把爷爷锤了一顿。然后两人联合起来把我哥锤了一顿。再然后，家里吃了两个星期的鸡肉。"}
{"author": "巾帼英雄小木兰", "content": "我已经确定我妈更年期提前了。一大早我妈骂我:一天天就知道玩手机，饭不做地不拖，好歹也把自己房间收拾好啊。然后我忙了一早上终于把我房间打扫干净，满满的满足感。我妈进来看了一眼又跳起来:居然只打扫自己的房间，客厅厕所阳台也不知道帮忙打扫一下，太自私了！我做什么都是错？"}
{"author": "莫纳的世界", "content": "早市看见几堆小白菜，我不太会挑菜，一旁的大妈热情地给我说:买最左边那堆，最左边那堆好！为了掩饰我不会挑，我急忙说:那堆不好，老板，把最右边那堆给我装上！大妈撇我一眼:右边堆最好的，我准备要的！呃……歪打正着，大妈怨恨的小表情好可爱！"}
{"author": "无书斋主", "content": "今早接到老家一堂伯电话，说他孙子考上大学，要我赞助两千，那语气就是分派，不容置疑！我问:我读书的时间谁给我出过一分钱？你家条件需要赞助？堂伯挂了电话，一会老爸来电，说堂伯接我电话后心闷气短住院了，他家要我出医药费……卧槽，死了也和我没关系，想住多久住多久！"}
{"author": "神评湿", "content": "初中刚学了一个多月的英语，老师让我们给自己取一个英文名字，我觉得英文名字也要和中文名字一样有意义，就给自己取名life，可以理解为生命或者人生，同学们都觉得这个英文名特别有意义，我当时老骄傲了。直到后来看了一部星爷的电影，我的英文名就变成了“来福”，甚至后来同学们都叫忘了我的真名……"}
{"author": "割皮包的小护士", "content": "前几天男同事帮了我一个大忙，我给他发红包他不要，我说请他吃饭他也不愿意吃。今天老公来答谢同事，老公说：“赏个脸吃顿饭吧。”男同事竟然爽快答应了……现在他紧挨着我老公，又是夹菜又是敬酒，还摸了我老公大腿。"}
{"author": "我是煮茶", "content": "那年同学聚会。同学们说起用车体验。一个女同学说：“我车老刹不住，还好每次及时按喇叭...”  我：“车刹不好，跟车座的调节有关！”这时，大家都把目光聚焦在我身上。那个女同学更是崇拜的问我：“你怎么调节车座？”我喝了一口红酒，淡淡地说：“你们怎么调我不清楚？反正我是把车座往下调，这样车刹不好，双脚也能踩着地面刹..”"}
{"author": "无奈恋上你的chu…", "content": "我是村里第一个女大学生，通知下来时，村长敲个小铜锣从村头喊到村尾。家里用玉米杆扎成的院墙，被来提亲的媒婆挤的稀烂。父亲高兴的合不拢腿，母亲跑前跑后端菜倒水。最后一合计，迅速挑了个给钱多的，他爹是村西头杀猪的。。。"}
{"author": "匿名用户", "content": "天哪，我感觉此刻的我尴尬到爆炸，今天退伍回家，穿上新买的便装，来到高铁站，下大巴去陕汽上拿行李的时候习惯性一个大跨步上去，啪一声，裤裆开了。现在在动车站尴尬的一笔。感觉毕生难忘的退伍经历。穿着开裆裤的我是不是不太符合我军威武之师文明之师的伟大形象？"}
{"author": "编接着编", "content": "早晨起来的早，想起来昨晚媳妇说冰箱里还有几穗苞米，翻了个遍，没找到。平时老被嘟囔找不到东西随决定自己一定争口气，功夫不负有心人，总算翻出来了个白色塑料袋，打开一看，哈哈原来是三根杏鲍菇。"}
{"author": "匿名用户", "content": "儿子贪玩好动，成绩一般。我让老公拿出点威严来，可他总说这样可以啦，不要太为难娃儿了。我说他不好好学习，将来去捡垃圾卖瓶子吗？这货居然笑着说，到时候我下了班就陪他一起捡，你回去做饭。[汗颜][汗颜][汗颜][汗颜]"}
{"author": "莫纳的世界", "content": "买了件连衣裙，试穿完付款时对店员说:给我找件新的吧！这都被别人试穿多少回了！店员笑笑:这是店里最大码的，很少有人试穿，也就你这三天连续试穿来着！我……"}
{"author": "谁干了谁", "content": "因为常年在外，和孩子离多聚少。记得远行的那天晚上，儿子抱着我的腿对我说，爸爸，你把我带走吧，我到外面听你的话，不乱买东西，好好吃饭，不拿你的手机玩游戏，好好写作业，你看美女我也不跟妈妈说！孩子，看你这么懂事，难道平时的淘气是故意的？"}
{"author": "割皮包的小护士", "content": "早上六点多我醒来没多久，听到四岁的闺女在睡梦中哈哈哈哈哈笑了几声，小东西不知道做了什么梦这么开心，模样太可爱了。刚刚我把她叫醒吃早饭，随口问她:有没有做梦呀，梦到什么啦？闺女说:梦到珺珺老师当我妈妈了，她长得真漂亮……"}
{"author": "匿名用户", "content": "最近撩了一个妹子，我和她聊了没几天，她昨天突然约我去她家玩，我说万一你家人回来怎么办？她说没事，我爸妈和妹妹都出去逛街了，就算他们回来了，你就说你是我请来打扫卫生的，我家人不会怀疑的。于是我就去了，结果我去了没几分钟，她爸妈和妹妹就回来了，我为了装的逼真，就认真打扫了一下午的卫生，回来的路上我在想，我这是不是被套路了？"}
{"author": "贝格格*", "content": "怀孕九个月的闺蜜拉着我陪她去买婴儿用品，我跟她说“这都快生了，你就别出去溜达了。。”她一脸不屑的说“我婆婆说生以前多走走，生孩子时快，少受罪。。”跟她在孕婴店里溜达，突然闺蜜大叫一声“卧槽，快点给我老公打电话，羊水破了，我要生了。。”尼玛，还真被她婆婆说对了，多溜达生的快，闺蜜还没爬上产床，孩子就出来了！"}
{"author": "风油精打飞机", "content": "我女朋友，吵架吵到一半突然到我面前狂吃空气，她说  要吃光我的氧气让我窒息而死。。。。"}
{"author": "挖鼻孔的老虎", "content": "今天老板娘没上班，中午她在朋友圈发了个视频，穿着紧身背心，笑容满面的打网球。女同事都在评论里夸她身材好，我是男的不能这样夸，于是随手写了：哈哈，一边打一边笑。刚发送完，办公室“轰”的热闹起来，我这才发现我写的是：哈哈，一边大一边小。"}
{"author": "我是你的胖花花", "content": "今天又下雨，在电梯里雨伞不小心碰到楼上的妹子，她估计吃错药了，作势要打我，还大声嚷嚷：你看你，把我都戳肿了……电梯正好开门，外面站着一群人，我老婆是其中一员。后来，据好事者称，某人被捉奸在电梯，被打得老惨了"}
{"author": "猜粉", "content": "流水线包装工，在工作中漏放一个脚垫，被领导发现说：这脚垫又没脚怎么跑那去了呢？我一脸懵逼道：这脚垫可能想做一只鼠标垫"}
{"author": "cccccc121…", "content": "前天晚上去网吧通宵！因为晚上没吃饭就超市买了点吃的，正一边看视频吃东西呢忽然觉得不对劲一回头一条哈士奇正伸着舌头看我吃东西呢，我就没搭理他它。过了一会直接把两爪子搭载桌子上看我吃，我不好意思了就那了一根脆脆肠给它，它叼着就跑了！没错过了没五分钟它又来了直接舔我的手要我给吃的，我烦了就摸着它头说老子还没吃饱呢！等老子吃完着！然后继续看视频！十分钟后吃饱喝足想去厕所了，咦我拖鞋呢？草我拖鞋少了一只，被狗给报复了，不给吃的把我鞋给叼走了！然后我就光着一只脚找老板然后整个网吧四五个网管在找拖鞋结果没找到\n…\n\n\n查看全文"}
{"author": "我就撩撩吥泡你", "content": "家里以前用的波轮洗衣机，刚买了个滚筒式的。洗衣服的时候，娃儿一直蹲在那里，看着那个透明罩子里的衣服转圈圈。一边看一边傻傻的笑。我笑话她:“真是没见过世面的乡里娃娃，一个洗衣机有啥好看的呢？”她笑笑不说话……等洗衣机一停止工作，她飞快的打开那个透明罩子，拿出了里面一张百元大钞。"}
{"author": "蛋疼疼蛋淡淡疼", "content": "昨天我和老公吵架，一晚上我们谁也不理谁。第二天早上，我说:我们离婚吧！老公听了大哭起来，我心中暗喜老公还是爱我的，我问他你哭什么？没想到那家伙却说:我觉得幸福来得太突然了。"}
{"author": "〈女子监狱〉男监狱…", "content": "老婆把我盘完了几年的金刚菩提要走了，我问她你不是不喜欢这东西吗，怎么突然想要了?去年同学聚会他们一人一串，就我没有丢死个人了。结果这这货回来时候带回来一大堆金刚菩提，我问他咋回事?弄回来这么多菩提。她说:同学都说我盘的漂亮，让我代盘……"}
{"author": "誰先變ㄋ", "content": "问侄女以后目标哪所大学，北大还是清华。她说麻省理工，我问为什么？她说做人就得敢想敢说，然后小声的说了句反正都考不上。"}
{"author": "绦子", "content": "出去吃饭，门庭若市，我们站门口等着进门…一美女堵门口打电话就是不动，“嗨，美女，让一让好吗？”美女回头看了我一眼，说:“你走另一个门不行啊？！”这特么就尴尬了，我们五个人，竟然都没发现是双开门…~"}
{"author": "奔跑的小土狼", "content": "邻居王哥问我女儿：宁宁，你爸爸对你好，还是妈妈对你好？我：哎哎哎，王哥，电视上说了，这样问孩子，对她们成长不利。王哥：哦，那宁宁，你觉得是爸爸对你好，还是王叔叔对你好呢卧槽……"}
{"author": "你家露爷", "content": "公司组织去海边旅游人家的男朋友是:“好好玩啊，玩得开心点，钱够不够？”我男朋友是:“去海边旅游？你会游泳吗？”我:“不会啊”我男朋友:“你掉海里了不要紧张，要用手和脚划水～～～”"}
{"author": "拈花·染轻烟う", "content": "表哥离家出走半年，昨天领着刚交的女友来找我。嘘寒问暖后表哥说:表弟啊，我爸妈去哪儿了，电话打不通家里也没人。我:你爸妈说要去京城定居，把房子卖了。表哥哭丧着脸:搬家为什么不告诉我？我静静地看着表哥:你妈说你是捡来的，不用告诉你了。表哥……"}
{"author": "白开水～～～", "content": "本人厨艺不精，天热更懒得做饭！今天早上给老公炒的蛋炒饭，看见他居然拿出了馒头咸菜。。。顿时火大！！！问：怎么？不好吃吗？！答：没有没有，特别好吃，不过太少了，不够吃。。。。可以说求生欲很强了😂😂😂"}
{"author": "墨海烟云", "content": "玩麻将输了一千多，女友气的踢我几脚回父母家去了，叔叔阿姨把她给送回来了，当着我的面把她狠骂了一顿。我保证不赌了，以为事情过去了，叔叔突然问我:我闺女打你到底有多狠，以至于让你气的也不拦着哄她回来？闺女过来给我演示一遍。女友当她家人的面，又把踢我的几脚完美给展现出来！"}
{"author": "匿名用户", "content": "办公室里，女同事阴沉着脸，“莎姐怎么了？怎么不高兴啊？”“昨天去药房称体重，我把手镯取下来放柜台上，称完回头一看，手镯不知道被哪个缺德的东西顺走了，4000多买的啊！”称个体重还要取手镯，女人啊女人，无法理解！"}
{"author": "聊天不撩妹", "content": "天热穿的大裤衩，上厕所带子扣死了怎么也脱不下来，急死了我了，跑回工地拿刀子，就准备割带子，天下的事就是这么巧，被老婆看见了，她一把拉住我说，大姨妈今天就走了，我…………滚一边去，老子要大便，"}
{"author": "青刺莓～", "content": "那年在一个小镇实习，去一个小店理发，我说把齐肩发修短点，老板给我系围衣系到一半时说：我只会给男的剃光头跟板寸，姑娘，你去别处剪头发吧!我说你怎么不早说啊？老板说了一句话，我就落荒而逃了，他说：我是从你衣领看见你穿着罩罩，才看出你是个姑娘的。[捂脸][捂脸]"}
{"author": "繁華落幕♀", "content": "昨天3岁小女兒关门的时候，把手指头夹到了，哭的嗷嗷的！我赶紧去把她抱起来哄。我跟她说：乖宝宝，咱不哭了。要不一会儿爸爸给那门劈了当柴烧了，好不好？让它夹我闺女手指头！小家伙竟然带着哭腔说：不要，那还是拿钱买的呢！立马给我逗笑了。这么小都知道顾家了。"}
{"author": "烟若半夏", "content": "和爸妈回老家，老家的房子在山上，买点东西还需要下山，我和老爸说让他陪我去山下买点零食，老爸让我自己开车去，我说:不行，这山路我要是迷路了，你就没姑娘了。这时老妈在旁边说:老公，你陪她去，别让她把车丢了。"}
{"author": "又一盏素酒", "content": "儿子在家看《动物世界》的电视节目，看到大象很惊恐。便问儿子说：“大象体格那么大，它怕什么呢？”儿子说：“当然是怕老婆。”"}
{"author": "巾帼英雄小木兰", "content": "我买了包海苔，尝了一口却发现很腥很难吃，于是叫来小侄子，哄他说特别好吃，小侄子津津有味的吃完了，然后跟我说:姑姑，我长大了要当警察，抓坏人。我说:那你知道什么是坏人吗？他把海苔包装袋一扔气呼呼的说:就是你这种把难吃的东西说成好吃，欺骗小孩子的人！"}
{"author": "贝格格*", "content": "去男友家玩儿，男友妈妈给我洗了葡萄让我吃，吃完后准备站起来去洗洗手，结果，屁股刚离开沙发，就忍不住憋出一个响屁，，刚刚还坐在我身边一起吃葡萄的男友小侄子“蹭”的跑出两三米，捂着鼻子说“阿姨，以后放屁不用抬屁股，我家的沙发结实，就算你的屁再响也崩不出窟窿。。”我……瞬间脸烫的不行。。"}
{"author": "禄碌", "content": "第一次带女友回家，给她看我小时候穿开裆裤的照片，忽然转过头来，悠悠的说:你这二十多年没发育啊！"}
{"author": "楼兰斩雪", "content": "课间十分钟，一群男生热闹地讨论小时候的奇文怪事。我不由得先开头:我见过聪明的猪，中午的时候用嘴提着箩筐四处拾苞米轴棒，傍晚就捡满了。另一个同学接到:我小时候在小瓜子地里看见一颗比我头还大的小瓜子。另一个同学:你们那都不算奇，我们村里一老羊倌儿给自家山羊围着喂苞米。一只母山羊抢不到苞米粒儿，就把他蛋蛋咬了。"}
{"author": "林晓九", "content": "街边卖阳澄湖大闸蟹，凑热闹去看了一下盒、防伪标志好齐全，卖150一斤！我：普通的螃蟹45，我吃着也还行。我还是买那种便宜的吧！老板手脚麻利的把标志一拆 叫住我“姑娘，便宜的我这也有！”"}
{"author": "双手发抖", "content": "吃早饭的时候，老婆忽然说，“僵尸！”我连忙往外看，路上行人匆匆，没有人直着腿蹦哒，没有面色惨白的非主流，更没有人cosplay。我疑惑的看着老婆，见她低头，吐出几根姜丝来……"}
{"author": "贝格格*", "content": "男友生日那天，我送给男友一套品牌运动服，跟他说这是限 量版，花了我好钱。。男友穿身上镜子前照后照然后笑嘻嘻的说“不错不错，这衣服真不错，，不仔细根本看不出来是赝 品。。”我心里一惊，红着脸弱弱的说“你从哪儿看出来的，，”男友嗤嗤的笑着“因为我看到你去了前面那条街上的高仿店。。”"}
{"author": "小情绪绪绪绪", "content": "我爸妈说我小时候把黄豆塞鼻孔里面拿不出来去医院拿出来的，后来没几天我又把瓜子塞鼻孔里面，又是去医院拿出来的，多年后我又把一坨卫生纸塞耳朵里面拿不出来了，每次我掏耳朵感觉那里一坨硬硬的就是掏不出来，直到前两年我掏耳朵才把那坨纸掏出来，那纸简直比石头还硬[大笑][大笑][大笑][大笑][大笑]"}
{"author": "我是煮茶", "content": "我媳妇的闺蜜坐她男朋友的摩托车，摔了一跤，我媳妇去看她。闺蜜：“我最近睡觉老是鬼 压 床。”我媳妇：“你之前摔了，现在又鬼 压 床，是不是碰到不干净的东西了！”她闺蜜：“我 胸 大，我男朋友才会老是急刹，我才会摔！现在屁股 两侧疼不能侧卧，只能仰卧，也是我 胸 压的...都是胸 大惹的祸……”我媳妇侧过脸，撇撇嘴，白眼翻上天际..."}
{"author": "无奈恋上你的chu…", "content": "脸上喷了点爽肤水，被老公嫌弃得不要不要的，我说幸好你老婆我从来不化妆的。老公脱口而出：这跟化妆有关系吗，化了妆的时候从来不亲嘴的好不好。我…… 是不是发现什么了？"}
{"author": "雪七七...", "content": "中哥和老婆去超市买套 套，发现常用的那个品牌只剩下一盒了，盒子还破了！就问导购：“就剩这一个吗？”于是导购搬出来一箱！中哥正伸手准备拿，万万没想到的是他老婆小手一挥，瞪了中哥一眼：“别翻了，小家子气，小姐，这箱我们包圆了啊！”[流鼻血][流鼻血][流鼻血]"}
{"author": "巾帼英雄小木兰", "content": "想换工作，第一次写好简历，特么电脑死机了。第二次开机终于写好了，打印出问题，回头一看，打印机被关机，去把打印机开机后，电脑的网又突然断了。我现在沉思，换还是不换？"}
{"author": "鱼歌浅唱", "content": "老房出租给一家三代，被霍霍的面目全非。终于熬到租期届满，老妈喊我一起去收房，路上不停地嘱咐我：看仔细了，东西坏了要扣他们押金！“妈，床头的皮子被割了条大口子，海绵都掏出来了……”“没事儿，蒙块布就行！”“妈，梳妆台和书桌的门都掉了，台面都是焗油膏的黑印子……”“没事儿，梳妆台搬出去扔掉！”“妈，电视柜的抽屉用透明胶带粘贴的、沙发扶手已经劈叉了、客厅吊灯被拆卸的只剩一个灯泡了……”“没事儿，装修的时候求木匠师傅修修就行！吊灯反正也该换了！”“老妈，您看咱还用扣押金吗？”“……”"}
{"author": "割皮包的小护士", "content": "闺蜜家宝宝一觉醒来忽然发烧了，量体温的时候已经39度5，闺蜜一个人在家又害怕又着急，说不行，必须上医院，万一烧成肺炎怎么办。然后赶紧把孩子扔到床上，就化妆去了……"}
{"author": "我就撩撩吥泡你", "content": "快下班的时候，同事小雅的男朋友过来接她，我和小雅开玩笑说:“七夕你家亲爱的送了你什么啊？”小雅沉思片刻:“他啥都没送……”“那罚他回家跪搓衣板！”我说。“他跪搓衣板我又没啥好处，我要回家坐搓衣板！嘿嘿～”说完，小雅撩起了她男朋友的T恤，露 出搓衣板一样的腹肌……卧槽～这一口狗粮！"}
{"author": "狸土豆大人", "content": "一男性朋友自身条件不错，可就是一直单身，经常对我们抱怨找不到对象。有次聚会时，让我们帮他分析原因，有个货歪着脑袋想了一下说: “是时候考虑下，是不是你对性别要求过高了？？”"}
{"author": "大激哥", "content": "上高中那会，生物老师是女老师，讲到生孩子那里大家脸憋的通红。都想笑但是不敢笑，而我忍不住了，笑的很猖狂，老师走到我面前耐心地讲“你笑什么笑，你以后也要生孩子的，说不定还是跟班里的某一位女生”。顿时，班里所有的女生都不敢吱声了……"}
{"author": "慕容语嫣~", "content": "老公出差中~上午老公打电话问我干嘛呢？我回答：“吃鸡呢”；中午老公问我干嘛呢？我回答：“吃鸡呢” ；晚上老公问我干嘛呢？我回答:“吃鸡呢…”  老公：“吃吧，好好吃，争取吃成个大胖子”我…你才是大胖子，你全家都是大胖子…老公：“对，你就我家人，你快点吃成为大胖子。”"}
{"author": "殷商比干皇妃", "content": "买了几条烟准备给老爸寄回去，打个电话让他开心下。电话一通:你是哪个？我一愣，打错了？看了一下对着呢！电话里传来:你哪个啊，打电话不说话！我当时就哭了！亲爹啊，你就我这么一个闺女啊，十年了我没换号，你这么问我，我该怎么回答？"}
{"author": "楼兰斩雪", "content": "体育课上老师要求我们全班手拉手玩丢沙包游戏。首先男生和男生手拉手，然后最矮的男生和最高的男生可以牵到女生的手。看着班里那个高个男生的手被边儿上的女生紧紧抓捞，我满怀希望伸手去拉班花的手时，她递过来她的一只校服袖子。"}
{"author": "小妖、未成精", "content": "吃饭的时候，我妈谈起来隔壁老张家的儿媳妇刚生了个小正太，没有母乳，全靠奶粉喂着，我说那小孩也太可怜了吧，奶粉喂多了还容易上火，，，，我还没说完，我妈放心筷子朝我吼:吃你的饭吧，操的心不少，然后看看我的又说:以后想想你怎么为孩子吧，还担心别人！！！我:……这是亲妈吗？"}
{"author": "VIP苏夕月", "content": "前几年，手机号实名制刚实行的时候，我办了好多个手机卡，当时傻，连续扔了五六张手机卡号。前两天，老公瞒着我订了个泰国曼谷七日游。结果，今天旅行社告诉我被限制出国，因为我信用不良。想去营业厅补救，无奈时间来不及。然后，我去机场送老公和闺女，现在，我自己一个人在家啃泡面。"}
{"author": "剑荡九天为佳人", "content": "陪一个女同事去医院。女同事：医生，我觉得我月径不调。医生：说说什么情况？女同事：我这月2号姨妈，可是到了8号姨妈又来了，就后15号又来了，今天早上起来，哪知道又来了。医生：你结婚没有？女同事：没有。医生：手拿出来我看看女同事不解的伸出双手。"}
{"author": "状元扔笔耍刀枪", "content": "有一朋友第二胎是女儿。6个多月时因超生被拉去引产。引产下来后她奶奶发现还在活着，抱起女婴就跑……现在长大了，博士，年薪60万。她爸妈要钱，一分沒有，她奶奶不说话，逢年过节卡上都会多出三两万……"}
{"author": "流氓兎", "content": "男同事，特胖。今天看见他在工位坐着的时候，居然能把肚子放在桌面上，好奇问他为什么，他说太重了，放桌上轻快。我靠，我见过女生胸大，放桌上休息的，还没见过把肚子放桌上的。服了"}
{"author": "〈女子监狱〉男监狱…", "content": "今天堂妹来我家，由于是我们一大家子最小的老九，我叫她九妹。她刚进来一会我闺女就和她说:九姑姑你回家吧!我瞪了闺女眼说到:你九姑才来让她回什么家!谁知道闺女噘着嘴说到:九姑肯定又是来带着我去见准九姑父。每次带我去以后九姑夫就会给我买一堆好吃的。他一样都不给我就把我送回来。我才不要帮她骗好吃的……"}
{"author": "大激哥", "content": "三年级那会很皮，有一次经过老师家门口，看到没人在家。就拿走了他家门口的簸箕，想着到一个没人的地方扔河里正好拐角处碰到刚从田里回来的老师我就把簸箕里面的垃圾倒了，又送回他家里了。长大以后老师把他女儿介绍给我认识，说我的人品他很放心[哀怨]"}
{"author": "二女子、", "content": "玩吃鸡游戏，四人组队，刚开始挺好的，后来有个队友过来突然给我一颗给雷炸死了，就因为我是女的！喵的，气得我把号改成男号去玩，有个队友过来又扔我一颗雷还说，让你跟我抢妹子！靠，心中有一万个羊驼路过，，，"}
{"author": "图图的耳朵会动耶", "content": "七夕节，我问老公准备送什么礼物给我，老公翻出所有衣兜，可怜兮兮的说道：看嘛，四个荷包比我脸都干净，那有钱给你准备礼物？看我满脸失望的表情，老公又弱弱的说：要不就把我当送你的礼物，晚上你上我下，随便你折腾吧！"}
{"author": "我是风平浪静", "content": "听老哥讲他们公司厨房阿姨的事：买了辆女式摩托车方便上下班，一个月不到，刚开始开四十码把别人给撞了，后面开二十码别人把她给撞了。现在把摩托车卖了，安安份份坐公交车[哈哈][哈哈][哈哈][哈哈]"}
{"author": "我是煮茶", "content": "我堂妹怀孕，问我姐经验，我姐跟她说：“你把你偶像的海 报贴家里，天天看！孩子会长得讨你喜欢！”过了一阵子，大家去看堂妹，发现她家贴的都是郭 德 纲和于 谦的海 报。"}
{"author": "无奈恋上你的chu…", "content": "第一次生宝宝，什么都不懂，见红了就被家人手忙脚乱地送医院了……第二次的时候，同样见红了 ，叫老公收拾东西，自己则洗个香喷喷的澡澡，然后悠哉悠哉地去医院了。医生：哎呀！都开两指了，快！赶紧送待产房！"}
{"author": "DoDo益善", "content": "摊上来了个中年妇女(简称客)，称了个哈密瓜，二十一元五角。客:二十元行了。我:给二十一吧，五角不收，一元还得收的。客:二十，不给就算了。我:算了就算了，不要就算了。客:你这人怎么这样呢？顾客是上帝，知道不?我:我不信上帝，但听说上帝很仁慈。"}
{"author": "黄山小妖", "content": "我这个人平时就比较低调，参加公司的庆功宴，刚到饭店门口，几个女同事就到我面前说道：“咋穿的这么素呀！”然后各种炫耀自己身上的名牌衣服和包...这时，一辆豪车停在门口，一个帅哥的小伙从车里出来，我目不转睛的盯着他...几个女同事看着我讽刺道：“别看了，那是老板儿子，你以为你是王子的灰姑娘呀！”我笑着说道：“哎，我这辈子是做不了王子的灰姑娘了...”说完，老板儿子就走过来拍着我的肩膀说道：“为什么不让我去接你...”我：“哥，不是说好在公司装作不认识的吗！”"}
{"author": "鑫爷six", "content": "我家附近新开了一家羊肉粉管。昨天去店里尝鲜，吃完后结账心里很纳闷，我在别的店都是八块一碗，这里为什么要十二，就因为盘子好看一点吗？我木讷地摸了摸脑袋，走出店门看了看店名：“宰肥羊”"}
{"author": "狸土豆大人", "content": "去过男友家里几次，为了留个好印象，我每次去都穿一条很朴素不花哨的裙子。上次过去他妈妈给了我两千块，并且训男友不懂得心疼人，都舍不得给买我衣服，然后让我拿着钱去买两身......"}
{"author": "(糗名昭著)~魅儿…", "content": "男友说我丑，我辩解:我小学时候长得还是很漂亮的，每个同学都说我漂亮，读初中后，初一时同学们还都说我漂亮呢，初二……男友 :初二长残的？我白他一眼: 也不知道同学家里给他们吃了些啥，一年的功夫，一个个长得牛高马大的，一个都打不赢了，那以后就再没人说我长的漂亮了。。。。。"}
{"author": "吃了两碗又盛", "content": "今天穿的三分运动短裤，骑电动车后面载着媳妇，无意间低头一看，短裤被风掀起，内裤都露出来了。跟媳妇说了，媳妇看了看说:要不要给你买一条安全裤？"}
{"author": "VIP苏夕月", "content": "公司最近忙的昏天暗地，我天天加班到很晚。刚才，经理通知我去他办公室，我敲门就进去了，他递给我一张银行卡:  这里有五千块钱，是我私人……我眼冒金光，咦，终于被领导赏识了。割割割……他接着说道:   ……请你帮个忙，我媳妇儿她马上就到公司楼下取。你快去吧！省的她还要坐电梯上楼拿"}
{"author": "双手发抖", "content": "家里电饭锅有点毛病，老表看到了，说过几天去他老婆的舅舅家帮我拿一个。“她舅舅卖电器的？”我好奇的问。“在高中宿舍看门，宿管大爷！”老表这样说……"}
{"author": "挖鼻孔的老虎", "content": "外甥和一个小女孩玩耍时摔倒了，两人的嘴碰了一下。外甥说：“遭了，会有孩子的。”小女孩说：“那我做你老婆。”我笑着说：“亲一下不会有孩子的。”外甥白了我一眼说：“就你懂的多，我不知道吗？”"}
{"author": "笑祼裸", "content": "放学后经常拿着弹弓去打鸟。有时回家晚了被老爸一顿胖揍，揍完后拿我打的鸟儿雀儿烤了下酒吃。一次学校放学迟了，我很晚才回家 ，老爸先把我揍了一顿，然后问：“雀儿呢？”“没有。”失望的老爸又把我揍了一顿。第二天周末，我用弹弓把家里的小鸡弹死了，怕骂就把鸡毛拔了说是鸟儿。老爸边吃边喝酒边说：“这只鸟好肥！简直象只鸡！”下午老妈从外婆家回来，：“奇怪，小鸡怎么少了一只？最近也没黄鼠狼啊！”老爸恶狠狠地看了我一眼。我什么都没说。老爸什么都没说。"}
{"author": "单身侮辱狗？", "content": "就刚发生，新鲜滚热辣！刚刚去洗手间开个“大”的，被蚊子在屁股咬了个包。玛德！我们公司是坐厕不是蹲厕，你TNND在里面伏击我就不会缺氧被熏死嘛……艹搞得我现在在办公室抓也不是，不抓又痒，只能时不时挪挪屁股，利用裤子与座椅摩擦来缓解。"}
{"author": "慕容语嫣~", "content": "周末组织去农家乐放松心情。同事跑去问人家老板：“你们这有奶牛吗？” 老板眉头紧皱：“你连畜生都不放过？”  同事赶忙解释：“想买点新鲜牛奶回去…”走的时候，老板塞给同事一张卡片：“下次来提前打电话，咱这有客房…”"}
{"author": "天热打鼓球", "content": "那一年，大雨滂沱！小时的农村，晚上是很少有电的，看不成电视的淘小子们，就只能自己找乐子了。端午节前的一天晚上，我和死党波波，耗子约好一起去抓五毒。这里要说明一下，所谓的五毒指的是在农历的五月，最好是端午节当天，如果看到癞蛤蟆、蛇、蜈蚣、蜘蛛和蝎子聚在一起撕咬，那你把它们抓住泡酒，能治百病，有人出高价收购。当然，只是传说，没人真的碰到过。人到齐后，我们全副武装的出发了。脚上穿的是长胶鞋，手里拿的是竹夹子，腰上别着蓄电瓶，头上戴的电灯。对了，还有两个\n…\n\n\n查看全文"}
{"author": "又一盏素酒", "content": "昨天动物园看动物，看到老虎的时候可以花20元买活鸡喂老虎，我快速的扔下20元，华丽丽的把鸡拎走了。"}
{"author": "巾帼英雄小木兰", "content": "前几天别人介绍了一个男的，媒人吞吞吐吐的说男的身上有纹身，让我不要害怕。我怀着忐忑的心情去见面，果然，对方180的大个子，整条手臂到胸口都是纹身，妈呀，社会人啊。我小心翼翼的回着他的话，生怕惹他不高兴给我一拳，突然见他在桌子底下掏出一个粉红大布娃娃，说:初次见面，听说女生都喜欢娃娃，就买了个给你！说完挠挠头不好意思的笑了……"}
{"author": "回首、已陌路‘’", "content": "熊孩子比较好动，午休从来不睡，但是她爸爸还是要要躺床上，睡不着就爬来爬去，爸爸就训到 ：你就不能好好的躺着不动吗？爬来爬去一下不停。孩纸神回复：谁都跟你这样躺床上一动不动 跟个猪一样的[偷笑]"}
{"author": "匿名用户", "content": "我家老头子年轻的时候是个浪货，四处沾花惹草。差不多30岁了才和我妈结婚。但周围有不少他老情人。怎么说呢，我们那边最大的菜市场，就有三位。好在我是女的，没我什么事。但我哥就惨了，找不到女朋友就算了(他们都说我哥长得像我爸，一看就是个花心大萝卜)还经常被我家老头子以前的情敌家的小孩合伙欺负，这可能就是前人享福，后人遭罪吧。"}
{"author": "吃了两碗又盛", "content": "玩升级，媳妇和我妈一伙，我和我儿子一伙，输得很惨。我安慰儿子说:你看咱们的对手，一个是你妈，一个是我妈，不输就不正常了。儿子:都是你拖后腿，我可不怕她们！"}
{"author": "你胡闹i\t我善后i…", "content": "老婆刚拿到驾照，今天要开车去乡下老妈家。我说我送你去吧，老婆说不用。结果没多久，老婆开着另一辆车回来了。我问：“这是谁的车？”老婆：“不知道。我开着车刚上乡道，前面就来了一辆车。我一看路这么窄，怕蹭了车，就停下来，叫他帮我开过去。他就过来，开着我的车过去了，结果就一直开走了，我只好开着他的车回来了。”听完老婆的话，我去交管所查到对方的电话号码，然后拔过去。对方笑着说：“误会啊，误会啊，我也是刚拿到驾照，开车太紧张了……”"}
{"author": "哎呀远方6", "content": "女朋友是个路痴，昨天答应带她去兜风，在县城里转了好几圈，各种吃的，玩的都玩了，最后一圈她来了一句这些地方我怎么没来过啊😱，晚上送她回家，就在她家不远处让她下车（怕被他爸妈看见），一个小时后她打电话来哭着说，“我找不着路回家啦”，我。。。。。"}
{"author": "楚北城°", "content": "有没有这么一头朋友：他不懂象棋，真的是一点都不懂，在室外高达37度的高温下愣是看人家下了一上午的象棋，真是一上午，从七点半到十二点四十，g潮是他一直保持着一种高深莫测的微笑，搞得人家两位老人家每走一步棋都要神情紧张的看下他…"}
{"author": "狸土豆大人", "content": "同事香水被偷了，在公司里特别气愤的抱怨：你就是偷我男人也行啊，非得偷我香水干什么？"}
{"author": "青青子衿忧我心", "content": "刚拿驾照不久，开车与闺蜜去办事，经过一小桥，桥头有限制大车通过的两石柱。犹豫了一会，闺蜜鼓励道:“不用怕，你看一边就好。”结果右边车门被刮了，我横眼看向闺蜜，她安慰我道:“你笨啊，刮一边总比刮两边省钱！”"}
{"author": "割皮包的小护士", "content": "邻居家两个男孩，大的十岁，小的七岁。刚刚两个小孩打架，大的把小的揍哭了。小的哭着要弄死大的，还骂他妈，他妈出来把他揍一顿，然后他骂他奶奶，然后他奶奶又出来揍他一顿。"}
{"author": "林晓九", "content": "去年坐火车回老家，好不容易买到了硬座票，上车的时候却发现座位上一个白发苍苍的老爷子坐在那！我没叫他让座 扶着座椅站了几站。老爷子是个幽默的人 一路上我们一直聊着天，快下车的时候我跟他说再见，老爷子：“再见，我也该回卧铺车厢啦，一会买这个座票的人该上车了……”"}
{"author": "想象与现实521", "content": "上高中的时候在上物理课，物理老师是个女的，当物理老师在很认真的讲课的时候有个同学的手机响起了刺耳的铃声，“你这个坏坏坏女人”物理老师很尴尬的带领全班笑疯了。"}
{"author": "拈花·染轻烟う", "content": "朋友送了几斤小河蟹，在跟老妈讨论是清蒸还是油炸的时候，小侄子忽然大哭起来，原来小侄子玩盆子里小河蟹的时候，被河蟹夹着鼻子了。看着鼻子上挂着河蟹的小侄子滑稽的场面，我幸灾乐祸的捧腹大笑。正准备过去把河蟹给他弄下来时，心疼小侄子的老妈过来就踹了我一脚:还不快去把河蟹弄下来。天天吵着腰疼腿疼的老妈踹起我来那是一点也不含糊，直接把我踹趴盆子了，还别说，河蟹夹鼻子那是真疼！！"}
{"author": "荆轲刺秦王100", "content": "我喜欢生物技术学院一女生…割…在七夕那一天，我在她们宿舍楼下捧着花喊到“王静，我喜欢你，做我女朋友吧！”结果下来七八个叫王静的，就是没有我认识的那一个。"}
{"author": "鑫爷six", "content": "初二的时候，为了初三提高升学率，有次校长亲自来到我们这个普通班，把我和班上的两个同学直接调到了尖子班…路上，校长问我：“你就是第一名吧？”不，我是第三呢，校长，你为什么会认为我是第一呢？校长笑了笑：“没什么了，只是看你长得像第一名…”我。。。。。。"}
{"author": "挖鼻孔的老虎", "content": "老婆的同学来做客，都管她叫“风流”。虽然只是外号，但我听着很不舒服，觉得她交过很多男朋友。后来才知道，原来高一时有个学姐欺负她，她一怒之下用脑袋把人家撞晕，于是有了“疯牛”的外号。"}
{"author": "若水San千", "content": "同样的地方同样的拉粑粑（详情看完上一篇[捂脸]）这次我长经验了、把纸放进了裤兜，等我拉完粑粑准备擦腚，发现裤兜湿透了，纸已经湿成了一团[大哭][大哭]想死的心都有了[哀怨]"}
{"author": "〈女子监狱〉男监狱…", "content": "姐夫一向节俭，今天去他家发先他竟然用上了苹果7。就和他说:哎呦，姐夫竟然用上了苹果这是想开了?他说到:什么想开了，我同事是个妻管严，让我帮忙转私房钱一千多块钱。不知道他老婆咋发现了。来公司问他怎么欠我那么多钱，这小子说是赌债。结果他老婆说什么赌债不算债一个劲的在公司闹，无奈我就把钱给了他老婆，觉得平常那同事为人还可以，让他慢慢还呗。没想到第二天这小子有个快递到了，他拿过来直接给了我说:实在不好意思昨天我老婆那么闹，这是我新到的手机给你了就算还你钱了。这样我老婆怎么也发现不了……"}
{"author": "聊天不撩妹", "content": "因为台风，连着下两天雨，门口有点滑，早上没注意一下子就趴下了，巧的是老婆刚好从门里出来，直接大笑着说：还没到过年呢，老儿子你这年拜的有点早了，我…………你Tm别笑了，到是扶我起来呀——"}
{"author": "谁干了谁", "content": "今天坐车从海拉尔到根河去，刚过上库力的时候，老婆发了一个视频邀请，我随手就点开了，我刚刚点开视频，旁边的美女就顺势把头靠我肩膀上，老婆立马把视频挂啦！美女，你睡那么香，你知不知道我今晚咋睡的？？？"}
{"author": "好吃的焦糖饼干～", "content": "婆婆总夸我的杏核眼好看。昨天，老公贱嗖嗖问：妈，我是什么眼？婆婆笑着拿出个桃子。老公一看，高兴的问：你是说我桃花眼？婆婆把桃子横放，指着中间的缝说：你的眼就像这个桃，上下眼皮肿肿的，中间有道缝……"}
{"author": "屋漏", "content": "我吃了假药！怎么办？今天去医院开药，以前开过。我说再开一次，大夫说得换药。那个药查出来有问题。不让卖了。查出来有问题？！！！！我都吃了好几盒了！家里还有一盒！我赶快问大夫能退吗？大夫说找厂家退。"}
{"author": "乙组", "content": "今天一女领导来我校检查，经过教学楼时被楼上的一口飞痰击中。领导大怒，并冲进我们的教室开始破口大骂，班主任也在旁边添油加醋。我心里不服，说了句：整个学校除了老师还有谁能在上课时间出教室顿时，教室安静了。。"}
{"author": "林晓九", "content": "昨天闲聊，老妈说我小时候脾气就大，有次上学路上不小心左腿扮右腿摔倒了， 我坐地下把鞋脱了，对着左腿就抽，抽一下、骂一句、再哭一会，哭完了再抽一下.....我妈就站在旁边，笑着看我犯傻……"}
{"author": "那一亱的雨", "content": "雨一直下，走路鞋都湿了，自嘲说:还好，我没穿袜子。身边的男友附和道:嗯嗯，还好，我没洗袜子。特么，这么邋遢还好意思说！"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇逛街回来，随手丢给我一本线装版的《三十六计》，还嘱咐我多看看多学学！我不禁抱怨她，我不行兵打 仗又不排兵布阵，吃饱了撑的看那破玩意儿干嘛！媳妇:“就你那两块五的智商，老娘欺负你时已经找不到了当初的快 感！”我擦…这理由太过份了！"}
{"author": "梓音姐姐.", "content": "我爸喝醉了然后非要抢着写我的作业 不给还不行"}
{"author": "鑫爷six", "content": "读初二的时候恰逢我的生肖年——猪年，那年我生了一场大病，脸上长疙瘩，去医院打针，吃药都不管用。家里的人的都急了，去寺庙求神拜佛，给我抓来了一把香灰，那天小侄子也特别懂事，给我端来了一杯童子尿让我一起服用…"}
{"author": "捉女妖的天师", "content": "哥们相亲那会为了给对方留个好印象，借他老板的车带着媒人去的妹子家，俩人聊得不错！邻走的时候哥们：给你留个电话吧。妹子：我已经记住了，到家后给你打过去！现在，妹子是他的老板娘！当年她记的是挪车电话[汗颜]"}
{"author": "好吃的焦糖饼干～", "content": "两年前，我在路上出了意外，被120拉去了急救中心。家人得知消息来医院看我。爸妈、哥嫂心疼的边掉眼泪、边不停的安慰我。侄子也想说点好话安慰我，见大家把词都说完了，侄子抹了抹眼泪说：姑姑，你是咱家第一个坐急救车的人，你是咱家的骄傲……"}
{"author": "那谁一期一会", "content": "我突然想起来了，我和老公刚认识不久，恰逢七夕，老公说请我去吃大餐，他订了情侣套餐，但是一直是单身狗的他竟然以为情侣套餐是一人份的，所以他订了两份情侣套餐，还是当日有效的，我们为了不浪费吃了四人份。又去了电影院，如我所料，他竟然买了两个情侣座，一个情侣座是一个双人沙发。为了不浪费，我在电影院当了一次票贩子。"}
{"author": "割皮包的小护士", "content": "楼主有一条收腰连衣裙，穿起来显瘦，楼主很喜欢。今天上班一个新来的身材非常好的瘦高个同事竟然穿了一条跟我一模一样的。我主动和她打招呼说:加个微信吧，以后你穿这件衣服的时候告诉我一声，我尽量避开你[捂脸][捂脸]"}
{"author": "手上好像有条鱼", "content": "记得小时候一年夏天刚下过雨，我家院子里那个大坑积满了雨水。同学过来找我玩，他说水这么深，我们可以在坑里面划船了。说完他找了一个长木板放到水坑上面，一切准备好了他倒是犹豫了。然后他就让我站在坑的边缘，说遇到意外好救他！如他所料，他两只脚都踏上去之后重心不稳，摇摇晃晃前后可劲地摇摆。。。我看样子太滑稽了，就一边伸手一边大笑……最后我竟被他给拉进大水坑里了……要不是这会我爸正好去上厕所，我估计我俩脑子会进更多的水！！！！"}
{"author": "南九", "content": "咯咯咯.....今天在路上遇到求婚的，老婆问我:老公，如果让你再跟我求婚，你会怎么求？我:我求求你，快点离开我！Duang…………啪……"}
{"author": "湘里妹纸进城来", "content": "昨晚和老公看电视，老公说电视里的女演员一脸的克夫相，我贱贱的凑过脸问他：“那我呢？我是不是天生旺夫相？”老公瞟了瞟，说：“遇到你，只能说我命硬……”命硬……硬"}
{"author": "齐钰", "content": "马上就要七夕了，太喜欢你了，本来打算把电脑卖了给你买七夕礼物，但是网管不同意，还叫我滚出去。"}
{"author": "手倦抄书", "content": "媳妇坐完月子，终于可以推倒她了，她拦住我:别，先帮我活动活动手脚适应适应！看我急坏了，她笑了:以前是满载，现在是空车，总得做个四轮定位吧！"}
{"author": "图图的耳朵会动耶", "content": "小时候，家里条件不怎么好，每次妈妈赶集回来买了零食，都要藏起来，不管她藏到哪里，我们都能找到！有一次，妈妈买了一袋零食，我却怎么找也找不到了，放弃不找了，去上厕所，竟然在厕所里找到了，我高兴坏了，那天上了无数次厕所，隔壁大婶跟我妈说：你家丫头是不是吃坏肚子了呀，一天跑了无数次厕所了！我妈恨恨地说：她哪里是上厕所，她是去厕所偷吃的！很多年以后，村里还流传着一个去厕所偷吃的丫头的故事……"}
{"author": "寒山宽洪", "content": "吃饭的时候儿子问我：爸爸，鱼喜欢什么？我告诉他，喜欢水，并举例说明：如鱼得水；鱼儿离不开水……他又问：鱼怕什么？我准备从“鱼怕诱惑”发一番议论，他妈妈就抢答了：鱼怕油！"}
{"author": "韶华.倾负", "content": "暑假小外甥过来玩，还有几天就要回去了，刚刚问他回家了想要什么！小外甥很认真的想了想说:“吃的 喝的 玩的 我妈都会给我买，就是我一直想要个小妹妹，我妈不给生，小姨你给我生个小妹妹吧？”这事不难……关键……缺个小姨夫！！！"}
{"author": "小妖、未成精", "content": "闺蜜说:给你介绍个男友认识下呗，条件挺好的，每天黄袍加身，整天都是和山珍海味相伴，出门从不步行，都是私人交通工具，我想了想，那挺好的，见了面后，互相寒暄了一下，然后我对他工作挺好奇，问他做什么的，他抿抿嘴，微微一笑:美，团，外，卖…"}
{"author": "帕金森综合㊣", "content": "早上，老婆在照镜子，突然问我：“老公，以我的身材能当车模吗？”我：“当然可以！”老婆：“真的吗？”我：“当然，拖拉机车模就缺身强力壮的！”"}
{"author": "桃·子", "content": "朋友的小孩现在八个多月了，有些重了，她在忙，我帮她抱了三个小时的小孩，第二天拿筷子手都在发抖，她说，天呐！你至于吗？从那开始，我都没再帮她抱过一次…"}
{"author": "手倦抄书", "content": "跟媳妇逛宜家，实在太困了，居然躺在床上睡着了！若不是媳妇驱赶围观人群喊醒我，我就把春梦做完了！我满脸通红的拉着媳妇想赶紧走，媳妇死活不肯，非要把那床垫买下来:睡家里的床垫，你一个月都没石更一次，这是宝物啊！"}
{"author": "图图的耳朵会动耶", "content": "外卖到了，正准备吃，商家给我打电话，说是为了感谢我关照他们生意，特意给我送了瓶水，还说是独一份，让我记得给他们好评！我很开心，满口答应，边说谢谢边打开饭，尝了口菜，我去，咸得我一口吐掉了！商家在电话里听到我吐的动静，说：美女您好！您在吃饭了是吧，我们给您送了一瓶水，您把菜放水里涮涮再吃！"}
{"author": "VIP苏夕月", "content": "老妈中午做了好多好吃的， 菜上齐后，老妈一个劲儿帮我夹菜， 我吃的满嘴油光，老妈手艺还真不赖，真香，，，，老妈就满面慈祥的看着我吃，我也没多想，吃了个滚肚腰圆……吃太撑了，就出去溜达溜达，，，，，五分钟不到，我肚子绞痛，赶紧找厕所，正蹲坑呢，，，，，，，，老妈打电话:   你管不住嘴，又懒得动，我就特意买的巴豆，炒菜时候放了一大把，怕你尝出来，又撒了十三香，味精，鸡精，蚝油，反正咱家的作料都放进去了，我闻着都特别香味扑鼻……"}
{"author": "楚北城°", "content": "今天坐车去单位，发现坐我旁边的女孩跟我同一站下车，我就没注意报站，一直在玩手机，过了很长时间发现女孩动了，往车门口走，我也往车门口走。然后我跟这女孩下了车，结果这货尖叫一声下错了，嗖的一声钻回车里。你能想象，远去的车，38℃的天，抱着手机眨巴眼睛的我在阳光下凌乱。妹子，你是谁派来的。"}
{"author": "大好时光7", "content": "一天我回家很晚，到家问我妈，妈饿死我了，家里有吃的吗？我妈:锅里有剩饭我爸:他吃了，咱们家狗吃啥？"}
{"author": "田田3", "content": "本人路痴，刚和老公处对象的时候去他家，下楼遛他家3个月的小狗，一不注意小狗跑了，我找了几条街也没找到狗迷路了，打电话叫老公来接我，和他说狗丢了。老公：3个月的狗都自己能找到路回家了，狗到家了你走丢了。。。。。"}
{"author": "我是你的胖花花", "content": "约了个网友吃夜宵，还没吃完就被警.察查了两回身份证，我正吐槽我就那么像坏人么，第三波警.察又来了。面对警.察阿姨，我嘟嚷了句：我说最近不太平么？警.察阿姨低声说：看你是斯文人，快回家吧！那女人我们抓了几回了……"}
{"author": "赠你一场空欢喜·", "content": "我妈今早来我房间找东西，乒乒乓乓一阵翻。我被吵醒，强忍着不起来，想着过会找到东西我妈就出去了，我再睡会。结果，我妈居然过来把我摇起来问我，我没吵到你吧？[哀怨][哀怨][哀怨][哀怨]"}
{"author": "缺心少肺多个胃", "content": "正坐在办公室打王者农药，同事带着他五岁的儿子过来玩小家伙一看我在游戏顿时来了兴趣：阿姨你这个我不会玩我会玩凯（我当时玩的甄姬）我说那你好厉害我不会玩凯然后小家伙开始了，跟报菜名一样：我还会玩程咬金阿柯亚瑟赵云韩信兰陵王宫本张飞......我当时都懵逼了！我:你好厉害这些我都不会，你爸爸玩的厉害吗？他:我爸爸一点都不厉害，他很笨的一上来就死啦！然后我看见我同事一脸黑线......"}
{"author": "空城旧梦·泪如珠", "content": "去餐馆吃饭,正享受美食,一帅气小哥服务员笑嘻嘻跟我说:这位美女,恭喜你成为我们店的幸运顾客,我能给你照一张相片吗?我点点头,帅气小哥哥拿起我手机咔嚓咔嚓照了几张，并送我一张优惠券!这事过了两天，老妈从外面回来就对我发飙:你这孩子,在外面大吃大喝，也不记得喊着你妈！我不解？老妈拿出手机：这是我刚才路过某餐馆，人家店门口大海报上居然是你大口吃菜的照片！看，还配上一行字:味道不错,欢迎大家来品尝！丫头，下次再遇见这么情况记得电话喊我，我也想上海报！额，，，"}
{"author": "田田3", "content": "小时候听说七夕在葡萄架下能听见牛郎和织女说话，我年年去葡萄架下偷听。一次也没听见啊！"}
{"author": "陈～(￣0￣)～", "content": "武则天证明了成功和性别没关系，姜子牙证明了成功和年龄没关系，朱元璋证明了成功和出身没关系，马云证明了成功和长相没关系，比尔盖茨证明了成功和学历没关系，而我就比较厉害，我证明了成功和我没关系"}
{"author": "寒山宽洪", "content": "女朋友非要我去她们家，原来她爸因为无照驾驶被拘，今天刚放出来，全家要给他洗尘压惊呢。饭桌上，我斟满一杯酒，端起来想说两句安慰的话，他手一挡说：小子，你们俩赶快把手续办了，无照驾驶是非法的！[生气了]"}
{"author": "爱×乘", "content": "在我们那里一个孩子脑子有点问题，他十几岁时，有一次在他大伯家玩时有人问他：“你大伯家几口人啊？”他想想回答说：“四口人，我大伯、大娘、哥哥和那头大马。”哈哈……。"}
{"author": "緈諨.代言人", "content": "微信上扔一漂流瓶 七夕到了来个妹子约架，真是踏马无巧不成书书，老婆闺蜜捡到了！不给五百就告状！"}
{"author": "半截烟云", "content": "老公出差在外，昨晚和他视频，正聊着呢他那边断网了，再次接通时，发现老公跑屋外去了。我:老公你干嘛呢？怎么跑外面了？老公:屋里空调坏了，我出来凉快凉快。我:那你刚不是一直待着的吗？也没见你说热？老公突然咆哮:老婆你还是把衣服穿上吧，我兄弟都看不下去了！！！额，特么的，我不就穿了件低胸吊带吗？？？"}
{"author": "傻妞也", "content": "老公是名大货车司机，因为是一个人单盯车，平时很少能够回家，所以工资待遇的还算可以。他工资是一月一发，提成呢，是一趟一拿，每次他路过家门口的时候，都会回来看看我，然后…走的时候就把提成留下，有时三百二百的，有时千儿八百的，每次他匆匆忙忙地走后，我看着手里的钱，感动是真的感动，可总觉得好像哪儿不对…"}
{"author": "割皮包的小护士", "content": "四岁的女儿今天跳舞班有演出，带她画了一个美美的妆，小家伙对着镜子是左看看右看看，小眼睛都在笑。表演结束以后，小家伙一激动下台的时候从舞台侧面跳了下来，膝盖摔的通红，小嘴一撇就要哭，我赶紧说:不哭不哭，妆要花了。小家伙硬是扁着嘴强忍着眼泪坚强的爬了起来……"}
{"author": "楚北城°", "content": "上午正在院子里接电话，背后有人用玩具枪打我，脑袋一抽回身怒吼：小儿！伤我做甚？。发现老爷子正用直勾勾的眼神盯着我，原来是在教我侄子打枪。那个尴尬。。。。"}
{"author": "美丽天空燕子", "content": "#民间灵异聊斋故事#新媳妇下厨房新媳妇进门三天后，要下厨房了。￼新媳妇不知道公公婆婆的喜好和口味，就来请示婆婆。婆婆说：吃包饺子。媳妇又问：包多大？婆婆答：一口一个。媳妇和了二斤面，费了好大劲包了四个饺子，每个饺子都用了半斤面，又费了好大劲煮熟。一个盘子装一个，端了上来。这么大的饺子，没法下嘴。婆婆不高兴了，骂媳妇又笨又蠢又懒。媳妇委屈死了。媳妇眼泪巴嚓的又把家人数了一遍，公公婆婆丈夫和自己：对呀，咱家四口人，一口一个，就是四个嘛。"}
{"author": "快乐糗百人", "content": "昨儿酒多了，拉着服务员要亲。人家不干，要小费。老子就喊:小费，小费。我老婆强你十倍。服务员大笑。今儿中午才知道，在家喝的酒，服务员是老婆。"}
{"author": "肾虚-长老", "content": "女同事衣服穿的薄，透过外衣能看到她每天不同颜色的内衣。有天同事聚一起，我说：怎么没见她穿白色的内衣？结果下午被老板叫去办公室训了一顿：原来你小子星期三没上班啊！"}
{"author": "二哈确实挺傻的", "content": "女:“你没房没车，凭什么娶我？”男“我家有五十亩香菜”女:“什么时候去民政局”"}
{"author": "你浪费我表情", "content": "“世界杯酒驾套餐”了解一下普通VIP-饮酒套餐：A：足球+啤酒+饮酒驾驶机动车辆=扣分+罚款+现场教育。B：足球+啤酒+饮酒驾驶营运机动车=扣分+罚款+现场教育+看守所。豪华VIP-醉酒套餐：足球+啤酒+醉驾=吊销驾照+罚款+现场教育+拘役。至尊VIP-酒驾交通事故套餐：足球+啤酒+酒驾+重大交通事故=吊销驾照+罚款+拘役+刑事责任追究。"}
{"author": "鐘锺", "content": "同学聚会闺蜜喝了点酒，回到家装醉，躺在沙发上，她老公看见关心的问“你喝了多少酒、和谁喝的”闺蜜迷迷糊糊说了好多，当时闺蜜还想，老公肯定是心疼她，接着居然听到他老公问“哎，老婆，你银行卡密码多少，告诉我呗”"}
{"author": "慕容语嫣~", "content": "刚进大学参加学生会，师姐告诉我说可以出去拉赞助，每拉到1000块钱，留给50块的奖励，当时听的热血沸腾！周末回家就问老爸要赞助，说1000能有50的奖励呢！  老爸甩给我200块钱：“你就当拉到4000赞助，奖励给你了！”   瞬间我似乎明白了什么…"}
{"author": "缺根萝卜", "content": "天黑了，在小区里溜达，碰见一熟人，怀里抱着娃，我记得他家孩子都挺大了，就问:二胎吗？男孩女孩？他哈哈一笑说:都不是，是个小狗，你看。。。。"}
{"author": "决绝小女子", "content": "最小的舅舅比我大四岁，初中时跟小舅在一个城市，小舅的高中就在楼主学校对面时不时的小舅就会提一包零食来看我没过多久班主任找我谈话：你年纪太小，不可以早恋！我：那是我小舅！老师：小舅也不行，不能乱 伦！我……"}
{"author": "知足常乐002", "content": "爸爸长期觉得我儿子和我长得不像，最终瞒着我，带我儿子去做DNA了，结果显示爷孙俩并无半毛钱关系。老婆哭得要死要活愿意以死证明自己的清白。于是，我亲自和儿子做了一次DNA检测，结果显示，二人系父子关系。接着，我和我爸又去做了DNA检测，结果显示，我俩并无半毛钱关系。老妈哭得要死要活,  愿意以死证明自身的清白。于是，我又和老妈做了一-次DNA检测，结果显示，我俩同样无半毛钱关系。排除基因突变，就只有在医院抱错孩子这一种可能了。连夜我们一家赶去了我出生的那家医院。老护士翻阅着泛黄的纸质档\n…\n\n\n查看全文"}
{"author": "黄山小妖", "content": "当婆婆把家传的镯子戴到我的手腕上时，我的内心是又高兴又忐忑的...急忙把男朋友拉到一边，狠狠的怼了他一下！拿着手机让他看早上他给我发的微信写到：“你第一次来我家，我妈准备把我们家祖传的桌子给你，你要有心里准备...”然后我小声说道：“怎么办，你老丈人还在楼下开着面包车等着呢...”"}
{"author": "决绝小女子", "content": "跟男朋友聊天聊到远房姑妈儿子是个傻子，结婚半年没同房男友：给他找个🐔教教他不就行了！我：你技术这么好也是找🐔教的吧！"}
{"author": "狗尾巴草婚戒", "content": "大学军训，看到操场上的学生们拉军歌，我想到了我小时候，因为在农村上学，我们的劳动课，不是帮语文老师剥花生，就是帮数学老师摘棉花，记得四年级的时候，我们的数学老师是一个五十几的男老师，他热衷于唱老革命歌曲，又一次的劳动课，我们去到他家地里摘棉花，数学老师觉得太单调，于是起个头，让我们边唱歌边劳动，只听:“大刀向鬼子们的头上砍去，预备起！”然后我们两节课的时间都是，一边“大刀向鬼子们的头上砍去。”一边狠狠地扭下棉花朵。那画面，你别说，还挺应景！"}
{"author": "梨花溅雨意笙歌へ", "content": "本人妹子一枚，厂里有一同事是我老乡，按辈分来说我应该叫：姑公，由于年龄相近，平时老是爱和我开玩笑：“我是你姑公，不是你老公”可能是经常被挑逗，有一次早上上班的时候不小心叫了他一声老公…当天上午车间都传开了，说我俩同居了…"}
{"author": "饿魔洛子牧", "content": "今天遇到两个朋友聊天，A嘲笑B说身高没有175的都是小矮子。B回怼了一句，年收入没有六百万的都是穷逼。尼玛老子在旁边什么都没做就连中了两枪……"}
{"author": "西湖醋鱼夹生", "content": "你说这么热的天干什么最赚钱？当然是卖冷饮啊！好啊！好啊！体验了一天，晒得外焦里嫩回来：好个屁呀！马路上一个行人都没有！公园门口蹲了一天，冰棒都晒化了一根没卖出去！"}
{"author": "不良少妇", "content": "真事：闺蜜来大姨妈时总是肚子疼，昨天去医院看病，医生建议她做妇科检查。妇科医生问都没问直接就把检查棒塞进闺蜜那里，闺蜜那里流了血，检查医生吓懵了。医生说：“我以为你都32岁了不是处女呢？谁能想到32岁了还是处女？。\""}
{"author": "挖鼻孔的老虎", "content": "做好一个设计图发给老板娘，她说：“柱子的反光不够真实。”她一句话，我修了两个小时，再发给她时不小心把旧版本发过去了，她说：“这样好看多了。”"}
{"author": "贝格格*", "content": "～一大早，老爸当着我的面给老妈发了520红包，老妈笑的合不拢嘴，拿着手机冲我嘚瑟，我噘着嘴拉着老爸胳膊嗲嗲的说“老爸，你是不是忘了你的前世小情人。。”老爸看我一眼，若有所思的说“我过奈何桥时喝了孟婆汤，，前世的事一点也想不起来了。。”我……好心塞！"}
{"author": "倾心倾情%%", "content": "boss说有个重要的件让我送客户那，我一看那客户就在boss家附近，顺嘴问了下:这在你家附近啊，我去绕远了啊。boss:我有事，晚上的飞机出去旅游几天。羡慕妒忌之心立马涌上心头，本来想玩笑地问“介不介意带上我”，结果出口却是“介不介意带个小三！”[衰]"}
{"author": "贝格格*", "content": "下班后跟闺蜜一起做脸，做完脸闺蜜说她男友出差了，今晚回不来了，让我过去跟她睡。。到了闺蜜家，闺蜜“我卧室壁橱有套新买的睡衣，你自己去拿吧。。”推开她卧室门，打开灯，眼前一幕吓的我赶紧捂住眼睛，，从指头缝里看到闺蜜男友一丝不挂四仰八叉的躺在床上，看到我进来，她男友惊恐的“嗷～”一声，一个翻身掉到床底下去了。。"}
{"author": "k为伊消得人憔悴", "content": "谁说男女平等了？天上一天，地下一年，牛郎一年见一次织女，织女每天都可以见到牛郎，可以每天啪啪。牛郎一年一次，赶上织女来大姨妈，好几年不能啪啪。"}
{"author": "十度劫佛", "content": "今天看见邻居小张眼角乌青，我问他怎么搞的。嘿，别提了，昨天同事聚会，有个二货拿着给女朋友买的香水挨个喷给大家请大家鉴赏。回到家里就挨揍了……"}
{"author": "爱哭的瓶子", "content": "往许愿池里扔硬币有什么稀奇？想当年我抱着儿子站在许愿池边许愿，儿子动了一下我没抱住，他噗通一声掉池子里去了。旁边的游客都惊呆了，纷纷问我许了啥愿望需要直接往池子里扔个孩子......"}
{"author": "VIP苏夕月", "content": "楼主部门的那位领导脑抽了，组织了个活动，要求她手下的员工，参加一天社会上的艰苦职业，说是培养我们的吃苦意识。我就报名参加了某外卖送餐员。第一天上班，电瓶车骑到一半，我饿了，于是我就大快朵颐，正坐路边吃着呢，好多路人都盯着我看……然后，我瞅瞅身上的工服，想起来这是给别人送的饭……"}
{"author": "你家邻居叫马乐", "content": "早上八点多，我收拾好东西准备出差，女儿哭着不让走。我跟她解释：爸爸要挣钱养家啊！女儿说：爸爸，妈妈说了，我们有钱，不用你那么辛苦的。说完，她跑进卧室拿了老婆的钱包交给我。我顿时一阵心酸，抱起女儿亲了一大口。就在这时，老婆揉着眼睛从卧室里出来，嘟囔着：睡个觉都不得安生，你俩干啥呢？又是哭又是闹的？诶~你拿我钱包干啥？我去！眼睛都没睁开就知道我拿了钱包，我怎么感觉这娘俩好像商量好了要诓我呢？"}
{"author": "狸土豆大人", "content": "不要问我为什么今天没有秀转账，秀红包，因为我怕你们找我借钱。"}
{"author": "还是天真好", "content": "我老公年轻时候对我挺过分的，但一直不自知，直到我给他生了个女儿，我问他，要是将来有个男的像你对我那样对她，你会怎么样？他想了想，恶狠狠的说：老子废了他！我说：是的，要不是我拦着，你已经被我爸废了。"}
{"author": "吃了两碗又盛", "content": "媳妇递给我一个李子:吃吧，纯绿色无公害的。我:这也没洗，怎么吃？媳妇:怎么不能吃？我就这么吃的。说完把李子掰开递给我一半，我犹豫了一下，直接塞嘴里了。然后就看见媳妇从里面吃，最后把皮扔了。"}
{"author": "匿名用户", "content": "楼主女，大学毕业那年，跟一个男同学回福建周宁老家旅游，住在他家，不同房间。半夜，他叫我起床，开着越野车带我去一座叫仙风山的山顶看日出云海，我兴致勃勃就跟着走了。到了山顶，好多车停在平台上，还有人搭着帐篷露营。大夏天的，山顶很冷，我们也没有带衣服和被子，就把车子后排座椅放倒躲在车里，真的冻成了狗。我说：好冷啊。他凑过来说：抱抱就不冷了。就这样抱在了一起，后面省略。早上看日出，真的很漂亮，很浪漫，此时我已经依偎在他怀里。早上回家，他妈妈开心的煮好早餐。后来才知道，这是他妈妈出的主意。"}
{"author": "村姑二丫", "content": "上课睡得迷迷糊糊，忽然感觉有人摸了一下我的屁股，当时我就醒了，扭头看到后桌男生在偷笑，我一脚踢飞了他：色狼！没想到他站了起来，一脸委屈的对我说：苍天啊！我摸着你的良心发誓，真的不是我干的！我哼了一声，扭头不理他了，哎，等会，好像哪里不对，他发誓摸我良心干嘛……"}
{"author": "望猫", "content": "一哥们儿上餐厅吃饭没带钱，最后人家说要他留下来当服务生还债，他说“那上午我来应聘你们为什么不收？”"}
{"author": "天王盖地虎的过去", "content": "老婆闺蜜怀孕七个月了，不知道为什么吃不下肉类，连炒个鸡蛋吃都觉得腥，医生听完后一愣，来了句：“你这怀的不会是个和尚吧？！”闺蜜。。。"}
{"author": "乙组", "content": "老师：我以前教过的学生现在都成了大银行家、大地产商、国家主席、总统、军委主席。。。。。学生：那你现在说话还不客气点老师：……"}
{"author": "lovelily0…", "content": "入职体检医生问：有没有动过手术？我说：剖腹产算不算？医生说：剖腹产不算！剖腹产不算手术[惊讶][惊讶][惊讶]"}
{"author": "拉布拉多二二", "content": "第一次去婆婆家已经闹得不太愉快了，所以就不想去了，但是架不住男朋友一直央求，只好去了第二次。婆婆态度比上次好了些，做了几个青菜，还杀了一只公鸡。开饭时男朋友问婆婆为什么没有煎鸡蛋？他平时超爱吃的，每顿饭婆婆都给她做的。这时婆婆说：公鸡哪来的蛋？如果公鸡都可以下蛋，那么男人岂不是可以生孩子了？原来婆婆还是想抱孙子，嫌我是男人[楚楚可怜][楚楚可怜][楚楚可怜]"}
{"author": "〈女子监狱〉男监狱…", "content": "哥们媳妇外号叫醉酒，一直不知道来历。今天去他家叙旧无意中想起就问了一下。哥们还没说话:他媳妇说到:我俩谈恋爱的时候，我假装喝醉酒三次，这小子都不开窍。第四次我真的有点喝多了，霸 王 硬 上 弓，把他给睡了。事后这小子哭哭啼啼让我对他负责，还给我起了这个外号"}
{"author": "奔跑的小土狼", "content": "早上晨会，我：让你们背的都记住了吧，今天上边来验查，谁要是给我说漏了嘴，到时候别怪我不客气，散会。十点钟我带着验查人员来到车间，验查那小子眼睛可真毒啊，线上这么多人不问，偏偏向整理员憨亮走去，我这心里马上不安起来他问：师傅你好，你能说一下你们公司的全员品质保障吗？憨亮正倒腾配件头也不抬的说：你没看我点数呢，特么出了错你负责，78，79，80……"}
{"author": "百毒不春", "content": "手机响了，一看是个没备注又感觉很熟悉的号码，噢！想起来了，前男友的号码～这心里一下就纠结了，今天七夕啊！是不是找我叙叙旧还是什么啊？万一他说要旧情复燃，那我要怎么拒绝啊？想了想，还是鼓起勇气拿起手机说了声:喂！～对方那边传来了汽车声，喧哗声，小孩的笑声，就是没有说话声……我想可能是他身边太吵在换地方聊，于是拿着手机又等了五分钟……突然手机里面传来了他的声音:卧槽，你们几个熊孩子谁乱按的手机～浪费我电话费～嘟～挂了[挖鼻孔]"}
{"author": "华华晓晓", "content": "闺蜜跟她男朋友分手了，我不断安慰着她！她哭着对我说:晓华，你是没被男孩子追过，没恋过，我可是伤痕累累，怕了！我我我……这都哪跟哪，太伤人！"}
{"author": "鱼歌浅唱", "content": "表姐一贯标榜自己选衣服独具慧眼，经常有路人夸赞她的着装风格……下午逛商场，果然有两位六十多岁的大姨一直追问表姐身上那件浅蓝碎花荷叶袖的丝裙哪里买的……看表姐的脸色，估计这件丝裙很快将会出现在二姨身上……"}
{"author": "王八与蛋", "content": "外甥女上小学一年级，经历了人生第一次家长会，从而体会到了一件事。家长会结束后，不要在门口迎接家长，因为门口的鞋拔子打屁股很疼！"}
{"author": "聊天不撩妹", "content": "今天体检，医生昨天交代说今天抽血查肝功能，不能吃早饭，要空腹抽血，九点抽好交代下午3点拿报告再到医生那去，等下午三点拿了报告给医生，他说血没问题，要不你再查个B超吧，我说可以的，然后就去了，做B超的医生问我中午吃饭没有，我说吃了，然后告诉我查B超要空腹，又是空腹………………不要脸的医生你们丅m能不能一次交代清楚，害得我明天又不能吃早饭了"}
{"author": "墨海烟云", "content": "初中时的一节语文课，我在下面与同学窃窃私语，老师用粉笔头砸我没打中，气的直接脱掉一只鞋扔了过来。本能反应我用手一挡，老师的鞋被我拨到楼下去了，他让我给捡回来。到楼下转了一圈空手回到教室，老师问我他的鞋呢？我回:碰到校长见我提着一只鞋，他让我把鞋扔厕所里去啦！"}
{"author": "情，是毒刺骨", "content": "我又去相亲了，与女方约在公园，女的长得明眸大眼唇红齿白，是我喜欢的类型。我们在公园长椅上聊天，正聊得尽兴时，一个4岁左右的小女孩怯生生的走到我身旁，弱弱地叫了声爸爸。我向女方赶紧解释这个小孩认错人了，女方淡定的回答:没有认错，她是我未婚生下来的女儿……"}
{"author": "吃了两碗又盛", "content": "海边晒伤，近日身上开始爆皮，所以这两天的功课是这样的————媳妇:快把衣服脱了，我给你扒皮！"}
{"author": "百毒不春", "content": "昨晚表妹住我家没准备换洗衣服，我拿出了两年前在微商买的粉粉内裤给她穿，那内裤不一般，连接缝都是粘胶的，在给了她一套休闲体恤配短的喇叭裤。第二天，我们手拉手的去逛街，走着走着突然表妹:啊～怎么松了？我低头一看，内裤从她的一只裤脚边露出来了一坨，唉！应该是珍藏久了，侧位的胶老化了.我一边说对不起一边赶紧帮她塞进去，她一边尴尬的手提着裤腿边，一边大骂着我，两个人满大街的找卫生间……"}
{"author": "苏云琪", "content": "买了件衣服，脖子的位置有个类似项圈的扣。到了单位，同事说：哟，这谁家宠物没栓绳子，给跑出来了？另一个同事补刀：咦……我家猪跑了，谁看见了？"}
{"author": "VIP苏夕月", "content": "和老公在外面吃饭，他血压血糖都有点高，还一个劲的点肉，我生气的吼他:你又懒，又胖，还吃那么多，咋不胖死你，咋不撑死你！……正骂的起劲，不远处一肥头大耳的彪形大汉说:谁特么在骂我……"}
{"author": "托尼托尼韩冰", "content": "今天在被我老公让我挠挠背，因为小时候爸爸后背也总让我挠，脑抽地说了一句“你们男人怎么用让人挠后背啊？” 说完了就感觉不对，刚要解释，老公一翻身把我压在了他的身下，狠狠的弹了一下我的蛋蛋。"}
{"author": "南九", "content": "咯咯咯......90年代，农村赶集的时候，经常有抓奖的，一等奖是洗衣机或者摩托车，但是，主要奖品还是洗衣粉和肥皂。有一次我也去抓奖，手伸进放奖票的纸箱以后，我在箱子四周摸索，心里觉得大奖应该在哪个角落里。终于在一个角落摸到一个奖票，可是太紧，没拿出来，我心里兴奋极了，认定那就是一等奖，奋力一拽，拽出一块纸壳。负责抓奖的不乐意了:你TM撕我箱子干嘛？看吧，箱子都给撕漏了！"}
{"author": "G啧的", "content": "突然打算去欧洲玩半个月，想请教一下去过的朋友，你们的钱都是哪来的？"}
{"author": "蜜mora", "content": "从前我总担心，以后要是不小心嫁个邋邋遢遢的老公，刚拖完地就给我走的满屋子脚印，那得多郁闷啊，那我肯定得疯掉。后来结婚了，每当老公吭哧吭哧拖完地，和声和气让我去把脚上拖鞋洗一洗的时候，我都在反思当年为什么不早点结婚享福。"}
{"author": "道士下山会女神", "content": "背痒痒让老婆挠一下，轻飘飘的挠半天还特么不过瘾，就说：轻了，轻了，再重一点。二货伸出手指，在我眼前直比划：看，老娘十指空空，能不轻吗？你要往上戴点啥，别说挠痒，给你挠出几道血印都做得到。不就是想戴点啥吗？我一狠心就买了个……痒痒挠！"}
{"author": "见笑了哈", "content": "我有个同学磊哥，外号毒舌。上中学的时候，有一次上课，磊哥跟飞哥借PSP在底下偷偷玩，磊哥同桌是个女的，很好奇，就趴在桌子上看着磊哥玩，结果被班主任在后门看见了。下课以后把他俩叫去办公室问，你俩在干嘛？于是，磊哥解释说：“我裤子拉链坏了，我在修拉链。我不知道为什么她一直盯着我那看........”"}
{"author": "手上好像有条鱼", "content": "大晚上的好饿，穿着睡衣去楼下买泡面。突然隐隐约约听到有女孩子发嗲的声音：啊哟，能不能别磨磨蹭蹭的，快点好不好啦～我好痒啊～天啦噜，我可以免费看小 电 影了吗？怀着激动的心情，我终于找到了那女孩，然后……就看到女孩子在使劲用手驱赶身边的蚊子，他身边的男子摸黑找着摩托车的钥匙孔……"}
{"author": "北方狼叔", "content": "早上等公交车，左等右等就是不来，这时候看到旁边的哥们上车前把抽了一半的香烟扔掉。突然想到了传说中的抽烟等车法，可是我蹲在那里，足足抽了三根，车愣是没有来。无奈要迟到了就叫了辆车，然后。。。。没有错，公交车来了，还把我叫的车堵在了后边！"}
{"author": "宁夏大千食界餐饮", "content": "有一个美女顾客，童颜巨乳，她看见我在朋友圈晒俩新菜，给我打电话让把新菜做好，她马上就过来了！进门就说:你又把我勾引来了！我:注意措辞，什么叫勾引，那是你贪吃，受不了诱惑…她乐了:意思都一样，上菜…菜上来以后，她说她一个人吃不完，让我陪她一起吃，边吃边聊…她走了后，我听到有顾客窃窃私语:老板色驴么，高中生都不放过…"}
{"author": "我是药匣子", "content": "我同事的老公是处级干部，有一天，听她家娃在吹她爸爸，我爸爸有个很大的办公室，比你们这里所有的办公室加起来都大，里面有大床，每天都有两个阿姨在床上睡觉.....，孩子，你妈知道这事吗？"}
{"author": "割皮包的小护士", "content": "楼主女，幼师一枚。今天早上带着四岁的女儿来幼儿园上班，我在打扫卫生，给她一块抹布让她去擦滑滑梯，她一屁股从滑滑梯滑下来说:麻麻，擦干净啦……"}
{"author": "「阿布」", "content": "七夕到了，如果你转账给小姑娘而她没有收，请你加个零再转一次。——莎士比亚"}
{"author": "好吃的焦糖饼干～", "content": "和妹妹一家出去玩。妹妹、妹夫架炉准备烧烤，我和小外甥女在河边玩水。小外甥女调皮的踢水，没想到，一脚把鞋甩进河里冲走了……我安慰她后，让她把另一只鞋也扔进河里。趁我拍照，小外甥女光脚到她爸妈面前说：我姨让我把鞋扔水里，玩漂流鞋……"}
{"author": "你家邻居叫马乐", "content": "女儿一直吵着要个弟弟，这不，上周礼拜天带她出去玩，在公园里碰到一家四口，姐姐带着弟弟玩的好开心，女儿又想起这茬，吵着要弟弟。下午回家，坐在公交车上，女儿突然冒出一句：你们两个大骗子！前阵子就说给我生弟弟的，昨天晚上又让我乖乖早点睡，你们给我生弟弟，到现在都不生，骗子！"}
{"author": "醉酒舞剑砍疯子.", "content": "今天七夕，我中午下班回家，在公司门口遇见老同学小李（上学时他追过我），他拿着一束玫瑰花微笑的看着我！我激动的跑过去：李，你这是给我的惊喜吗？小李红着脸挠挠头：这花是我女朋友刚送我的，说完一指旁边正打电话的美女！额，，"}
{"author": "楚北城°", "content": "女朋友买了条狗,但是一直不带来给我玩，说是要训练好了才带给我玩。结果今天她说带狗给我玩了，我特兴奋的冲去她家，刚见到那狗,女朋友就下了道圣旨“咬他!”，结果我现在在医院排队打狂犬疫苗针....."}
{"author": "VIP苏夕月", "content": "前天，  乡下的大表叔给我打来电话，说是中秋快到了，给我寄了礼物。我很开心，被家人惦记的感觉真好。今天我接到快递，拆开一看是两盒廉价包装的月饼，仔细又看了一下，卧槽！这不是我去年给他的吗？"}
{"author": "醉酒舞剑砍疯子.", "content": "钓鱼经常碰到一个帅哥，而他每次都钓的比我多，最近他来钓鱼都带着一条狗，我：你钓鱼干嘛带狗来啊？帅哥：每次我都比你钓的多，我怕你嫉妒我，万一你趁我不注意把我推下河，我不会游泳啊就带了狗狗到时候救我！额，，，"}
{"author": "＊桑梓", "content": "女朋友的闺蜜生日，叫她去吃饭，结果喝得有些微醉，让我开车去接她……回来时车速有点快，女朋友在后面醉喃喃的说：“我感觉有点凉嗖嗖的，你快把车窗升起来吧……”我一听，好不恼火，尼玛的，是不是醉傻了！我这电驴子哪有车窗啊！真是的！"}
{"author": "道士下山会女神", "content": "哥们路过我家小店，说家里停水中午就在我这吃饭，不巧我老婆只煮了两个人的饭，我说要不订个饭吧，老婆说不用，只见她盛了三碗饭，电饭煲里约摸还剩小半碗锅巴，然后加了三小碗开水……中午我们三人就愉快的一人吃了一碗干饭，一碗稀饭，哥们还咂吧着嘴说：没想到锅巴熬稀饭这么香！"}
{"author": "意大利面条22", "content": "老妈比较黑，平时也不注重防晒，我平时怎么劝都没用，我很着急。有一天老妈忽然开始涂抹我给她买的防晒霜，欣喜之余我很是疑惑，于是问她。老妈说，昨天晚上出门散步，穿了件白色衣服，吓得你孙阿姨以为一件白衣服在飘…啊，老妈，你到底是有多黑！"}
{"author": "离群的魔狼王", "content": "老板明天可以请假吗？不可以！那路上被狗粮噎死算工伤吗？"}
{"author": "奔跑的小土狼", "content": "老爸带我到猪场：今天打疫苗，你要快点上手才行。以后猪场还要你继承呢我俩进了猪圈，老爸麻利的抓住一个猪仔，双手抓着耳朵：快点，扎脖子我半天不敢下针，我爸：“扎，扎死了我都不说你。”那小猪头乱晃，我左手扶着它脑袋，一狠心就扎过去了，没错，扎到我自己手背上了，扔下针管我就跑：我不继承你的猪场了，你留给我妹吧"}
{"author": "隔壁老王R..", "content": "公司办公室有一85年大叔在还在用5s，有新来一96年的女同事同常寒酸那个大叔，那大叔从来不搭理她，都是一笑置之。今天那个96年的女同又在寒酸那个还在用5s的大叔，该女同事言道:X哥，你看这苹果x好用还不贵就7200！该把你那个用了5年的5s换了吧！那个大叔看了该女同事一眼，拿出一支烟点上深深的吸了一口然后从口袋里掏出他那霸道锁匙对那女同事说:姑娘，这丰田霸道不贵才53万也还省油才百公里15升的油耗买个开吧！总比你那小电驴强吧！接着那大叔又深深的吸了一口烟在说道，我那xx花园的房子也不贵，环境也\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我们几个邻居在一起喝酒，男人一喝酒就都吹牛逼，还是吹那方面的，还都说能一小时，连个说59分钟的都没有我：我没掐过点，没你们厉害，不过半小时不成问题隔壁小肖：哥，咱这板房隔音差，我不想揭穿你，你每天6点半铃声响，随后就闹动静儿，我那时正刷牙呢，我牙还没刷完就听见嫂子说：“给我拿纸”。"}
{"author": "道士下山会女神", "content": "跟隔壁马乐大哥聊天，大哥说：兄弟，你说我才奔四的人，突然对有些东西过敏……我忙安慰道：哥，到医院做过敏源筛查，找到原因注意一下就行了。马乐大哥苦笑说：筛查个锤子，以前对毛 片VCD过敏，现在更别提资 源 种 子，你嫂子叫声坐，我特么都双脚发软……嘿嘿，这毛病西医是没办法了，只有找老中医。"}
{"author": "雪月风花l", "content": "我上大一那年，第一次住校，宿舍里面没有厕所，每层楼只有一个公共厕所，每次上厕所，宿舍一个二货都来惹我，如果是晚上就把灯关死打我一下就跑，一直也逮不住机会整他，终于有一天，出去小便，回头撇了一眼，发现他在那蹲坑呢，当时可把我乐坏了，跑过去问他：你也上厕所呢？不等他说话我就以迅雷不及掩耳的速度跑出去把灯关死，进去对着他脑袋就是一顿拍，一边拍一边说，你也有今天啊，终于让我逮住机会了，那哥们全程一句话都没说，估计也是被这突如其来的一顿打整的有点懵，当时我也没多想，就想着打过瘾了再说，等差不多要结束了，准\n…\n\n\n查看全文"}
{"author": "林晓九", "content": "街上闲逛看到个眼盲的大叔，面前小牌子写着“有偿点歌 五元一首” 放下三块钱说唱一首吧！大叔“姑娘你这还差两块呀？”我：一看你就是假的，要不咋知道差钱？大叔“姑娘你刚才扔了仨钢镚……”"}
{"author": "鑫爷six", "content": "读小学时和班上一个同学闹矛盾了，我俩约在后山单挑解决。他被我打得很惨，由于不服气，第二天他带了好几个人在后山等我，而我只带了一个人——班主任"}
{"author": "挖鼻孔的老虎", "content": "发小去了香港工作，因为地理位置原因，他习惯把老家这边叫做上面，香港那边叫做下面。昨天他回来找我喝酒，喝完了，半夜一起坐出租回家。路上他感概：“我去了下面这么久，难得上来和你喝一杯啊。”我看见司机拿了串念珠戴到脖子上。"}
{"author": "1火炎焱燚", "content": "今天陪老婆逛夜市，看到有露天ktv，我就拉着她去点了首歌《老婆你辛苦了》唱玩的时候我清楚的感觉到她又被我感动了，接着我又大声喊了一句，老婆你辛苦了，我永远爱你，顿时惊呆了所有的小伙伴，都停下来看我的表演，我继续装逼的说到，老婆，你在我欠下一屁股债的时候跟着我不离不弃，我发誓我这辈子如果不能让你坐豪车住别墅我就枉为男人，这一句话说完，老婆直接就被我感动的哭了，看差不多一分钟的时候，我又说到那怕我现在说的话都是假话至少也让你感动过那么一分钟"}
{"author": "奔跑的小土狼", "content": "老爸养猪多年，都成半个兽医了，每次母猪爬圈，我爸都进去双手按住老母猪的后坐。他说：如果母猪不跑就是到排卵期了，就要找公猪交配。今天猪场又一母猪爬圈，我说让我试试吧。可我在圈里追的猪跑了好几圈，猪毛都没碰到。我爸：行了行了出来吧啊，怪不得没人爱，母猪嫌弃你"}
{"author": "VIP苏夕月", "content": "心情不好加上闺女不听话，我狠狠的训斥了她一番，看着闺女可怜兮兮的样子，我不由的又心软了，想想自己的情绪不能带给孩子，于是我缓和下情绪，拿了一个苹果给闺女，挤出点笑容说:给你吃。闺女眨了眨眼睛，怯怯 的看着我说:你是要像皇后一样在苹果里下毒吗？"}
{"author": "世間皆浮屠", "content": "今天七夕，公司给每人发了一盒巧克力，偏偏就我没有。…………我:“咋回事？怎么就我没有？”同事:“本来刚好够发的，大家嘴馋开了一盒，吃完了。”我:“坑！”心里不爽，出去抽了根烟，回来的时候桌子上放了几块巧克力，还有几张便签。大致内容写的都是:知道你没巧克力，吃我的！么么哒！那一刻我的心都化了，站起来说了声谢谢。……坐下来瞟了一圈，发现他们的包装都没拆mmp……"}
{"author": "VIP苏夕月", "content": "起床起的有点晚了，出门去吃牛肉汤。坐下，点了一碗汤一块烙馍。老板娘说烙馍稍等会，让我先喝汤……我呼哧呼哧扒拉汤，吃了两口，发现一小屁孩去馍筐里拿馍，我赶紧冲过去，发现就最后一块馍了，跟他商量，把馍让给我，他这顿我请了。小屁孩瞪着我，扭头大喊:    妈，这个婆娘抢我馍馍擦…………"}
{"author": "大乖乖1986", "content": "看到糗百里说在澡堂大水池里放屁的，我很好奇，屁能有那么大的力量，从池子底部钻上来？前几天家里装了浴缸，我怀着科学严谨的实验态度进去泡了一会，当我身体中下部开始有了反应，我知道，验证的时刻到了，气体排出，哇塞，气泡真的从深深的浴缸底部上来了，还带着声音，咕噜咕噜"}
{"author": "a小黄蜂", "content": "要出去办点事，手里拎着垃圾，然后我忘了扔垃圾了，带着垃圾进了地铁，还给它过了安检。[皱眉][大哭]"}
{"author": "美女她妈不是她妈的…", "content": "不知道是不是糗百看久了，每次看到“来日方长”的字幕，姐姐我总会把“方长”看成“方丈”！这是病吗？"}
{"author": "Счасть", "content": "记得有一年的今天，提前约了一帮朋友庆祝生日。去到KTV门口傻眼了，黑灯瞎火的。换了一家还是这样。正在纳闷，一姐妹大叫一声：“哎呀，差点忘了，前两天收到通知，今天是抗战胜利暨反法西斯胜利纪念日，所有娱乐场所停止营业。”得，散了吧，这么庄严的日子，大家回家默哀吧。"}
{"author": "无奈恋上你的chu…", "content": "小学毕业后，老爸托关 系把我安排进市一中。开学第一课，老师点完名，说之前是班长的站起来，一下子站起来6个…… 副班长站起来 ，又站起来7.8个……当过小组长的站起来,这一下哗啦啦一片，全站起来了。看了看周围，只有自己坐着，颇有种鹤立鸡群的感觉，我就是那头  鹤。。。。"}
{"author": "夜很长……心很凉！…", "content": "今天老婆回来脸色不好，我问她怎么了，她说被二货闺蜜欺负了。事情是这样的：早上闺蜜看到老婆说：卧槽，你这么黑居然还不打伞？不怕晒得更黑？老婆一听有道理，于是下午打了把伞，刚到单位，闺蜜看到又大声喊：卧槽！你打伞有个球用？已经这么黑了！"}
{"author": "懒兔子～", "content": "小李来公司不到一月，今天要辞职。问她为什么，她说：“来大姨妈了…”"}
{"author": "傲娇的小傻晴°", "content": "汽车销售一枚～今天该我值班，下班了同事们都走了，我去一辆车一辆车检查车门锁好没。突然看到一辆车的副驾驶坐着个人，我壮着胆子走近了才看到是谁的一件衣服披在副驾驶的靠背上的。我走过去准备把衣服拿下来放到服务台去，打开车门，吓得尖叫起来:老板和秘书小美坐在后排直勾勾的盯着我……"}
{"author": "chenjinba…", "content": "和一朋友坐公交，快下车的时候，朋友竟站在“站立禁区”内。我好意提醒他不要站在“站立禁区”，没想到这逗比竟然蹲下了……"}
{"author": "穿裘皮的叫兽", "content": "冬天，一个农民发现一条褐色的蛇冻僵了，于是他把放到自己怀里。第二天，农民立了一块板子“不准随地大小便”。"}
{"author": "DoDo益善", "content": "小县城，哥们几个大排档落座准备吃饭。服务员:吃什么菜。我:荤菜新鲜吗?服务员:保证新鲜。我:白切鸡，白切鸭，清蒸草鱼，清水肥牛。。。。服务员:老板，有人砸场了。怎么啦?点个菜成砸场了?"}
{"author": "苏云琪", "content": "七夕，有个男生到我的花店买花，要买康乃馨。我问他：是给妈妈送花吗？他说：给女朋友送花。我说：七夕都是给女朋友送玫瑰花的。他说：有奶就是娘。"}
{"author": "大唐剑仙李太白", "content": "医院骨科，一小伙子被一老太太讹，医生检查没什么事，但是老太太硬是说腰痛，让小伙子拿3000块，说她自己找草药。小伙子想了一下说一定要那老太太住院，然后每天早上抽血，早中晚三针每针4瓶的点滴……两天后那老太太哭着说好了要出院！"}
{"author": "徘徊的老鹰", "content": "多年前收割机还挺新奇，收割时我想近距离的观察下。工人说：小伙子你站远点！会伤人的！我说： 要你管，又不是你家的地，老子爱站哪就站哪……我话还没说完，嘴就被飞溅的石子打流血了……"}
{"author": "宿舍的床", "content": "婆婆送我的金元宝不见了，一家人都慌了神，帮我翻箱倒柜的找，只有我儿子气定神闲的练着书法，再三问他，他都说没拿，，只不过，他桌子上一块乌黑发亮的元宝型镇纸，，看着好眼熟呀！！"}
{"author": "火舞酃鬺", "content": "我：剪了头发，是不是显着脸大了？女友：没有吧，还好。我：为啥这么说？女友：你又不要脸，怕啥？我：……"}
{"author": "素·敵", "content": "有些人，有些事，早已在记忆的角落里遗忘，而有些人，有些事，即使是在花甲之年也记忆犹新……小时候，我就是个假小子，性格和男孩子相仿，特别淘气……还经常跟一个叫康老二的家伙到处乱窜…那年已经上秋了，晚饭后我和老二带着村里的小伙伴们玩躲猫猫…过去的时候，没有现在的灯红酒绿，破旧的房屋，有的连院墙都没有……虽说破败不堪，但是却给了我们提供了极好的隐  蔽场所，各种藏，各种躲……开始的时候，大家还得费力去寻，慢慢的周边熟悉了，藏在哪里也无所遁形…为了防止总是被小伙伴逮到，康老二\n…\n\n\n查看全文"}
{"author": "(糗名昭著)~魅儿…", "content": "读书那会，一天在宿舍，闺蜜问大家，有网.友约请吃饭，该带些啥去赴约，作为过来人，我第一时间回她，带够钱，万一对方溜单，也有钱结帐，不用留在那洗碗，那碟那碗，那油腻~啧啧，洗完三天都吃不下饭。这时宿舍老大过来仔细看了看我俩，开口说: 别信魅的，人与人是有区别的，你只要带上身份证就够了。。。。。"}
{"author": "苍南下山耍流氓，黑…", "content": "早上起床就不停的打喷嚏，刚刚去买早点一个喷嚏没打上来，于是我张着嘴看着太阳想酝酿一下，，一位大哥见我张着嘴看着天，凑近我问：兄弟你瞅啥呢？天上有啥？我刚想扭头告诉他啥也没有，好巧不巧的一个啊~跳~喷了大哥一脸唾沫，，，好了不说了，大哥以为我是故意的，拎着小板凳追了我三条街，，"}
{"author": "吃了两碗又盛", "content": "媳妇拿着我的工资卡到银行取钱，取回来一张假币，我去银行交涉，费尽周折给我换了真币。回来时远远看见媳妇，为了让她心安，我给她比了个胜利V 的手势。到近前媳妇兴奋地问:给你二百？"}
{"author": "小鸡下鸡蛋。。。", "content": "小孩子真有意思  家有男宝四岁了  我和我老婆拍结婚照时仔已经抱在手里了 其中就有一张摆放在梳妆台上  是我们三个的合影前几天  在房间玩  我仔突然问  我们抱的是谁  为什么不抱他照相   哈哈哈  不认识小时候的自己  吃醋了  还在那里哭  说  为什么不带他去照相[诶~][诶~][诶~][诶~][诶~]"}
{"author": "天热打鼓球", "content": "初中晚自习后，我想骑着自行车回家。不知道哪个家伙把我的自行车座给拆走了。天黑，我没看见。最要命的是，那时我们上车的方式与众不同。我们大家都习惯向前一个助跑，然后直接跳上去，这样显得很酷。没错，当时我就是这样上车的。凭着我娴熟高超的技术，那根光秃秃的钢管就这样不偏不倚的捅到了屁股上。我疼的大叫，喉咙都沙哑了好几天！"}
{"author": "王云（笨笨）", "content": "爸爸快五十的人了，看着跟四十出头一样，很显年轻。我月底没钱了，拉着爸爸陪我逛街买衣服。服务员说：先生，您太太真年轻。爸爸笑着说：这是前妻。"}
{"author": "图图的耳朵会动耶", "content": "中元节晚上，看电视到很晚，饿了，点了个外卖，外卖到了，我开门去拿，就见小哥一手提着外卖，一手拿着个饮料瓶子，我接过外卖，开心地说：你手里拿的饮料是不是商家搞活动送的？小哥支支吾吾地，我就伸手去他手里拿瓶子，他涨红着脸避开了，说：这个不是饮料，今天中元节了，我妈说晚上怕外面不太平，让我拿点污 秽的东西去 去邪 气，这是我的尿！"}
{"author": "楚北城°", "content": "我学车的时候和教练的女儿是一起学的，教练性格好，很少发脾气，也很幽默，科目二倒车入库，我们倒都不错，就她女儿老出错。他就说他女儿：你爸爸是个教练，你也太丢他的脸了。她女儿立刻回说：怎么，你还敢说我，自己生的丫头不好好教育，还敢怪我丢你的脸。哈哈哈，教练立马认错了，说：不敢说你，不敢说你，是我的错。学员在旁边全都笑了，更搞笑的是教练又来一句：要不是睡了你妈，我会怕你吗？"}
{"author": "煽风点火~", "content": "中午几个朋友一起吃饭，姐们儿说:“他们三个都叫老王，都不好区分谁是谁”。其中一个老王说:“哪个老王不重要，只要不是隔壁老王就行”"}
{"author": "吃了两碗又盛", "content": "在我家，通常我对儿子管理比较多，媳妇对我管理比较多。媳妇在一次对我进行了深刻的思想教育之后，转过来问儿子:你说是我厉害还是你爸厉害？儿子犹豫了一下说:我还是抛硬币决定吧！"}
{"author": "半截烟云", "content": "那年租的房子信号不好，每晚男票打来电话，我都要趴到窗子边接电话，虽然麻烦，但心里却是甜蜜的。直到有天晚上，我照常在窗边接电话时，突然隔壁楼对面窗户探出个脑袋，那小伙对我大喊道：你特么天天在这里接电话，还净说些腻歪的话，你有没有考虑过我这个单身汉的感受？？？额，，，这不能怪我吧？？😂😂😂"}
{"author": "烟若半夏", "content": "闺蜜和她老公吵架了，她老公找我劝架。吵架的原因是，今早她俩本来打算出去过了情人节，可是闺蜜上车的时候，发现副驾驶的座位往前调了，靠背也有些放倒了，然后问他老公拉谁出去了，他老公说没谁啊，然后俩人吵起来了。听完事情的经过，我冲口而出:那女的比你瘦！！！"}
{"author": "我是煮茶", "content": "昨天老婆开车去老丈人的店。到店门口，因为雨太大，看不清路把老丈人的车屁股撞了。老婆怕老丈人笑话，让我别吱声。走的时候，老丈人看到我的车前脸有个坑，就数落我老婆：“你平时怎么开车的，漆都撞没了，还有个坑！”我老婆：“爸，我驾驶技术遗传你的，你平时怎么开车的，车屁股后面也有一个坑，漆都撞没了……算了，一起修吧，我买单！”"}
{"author": "撩汉大婶", "content": "正如一只青蛙可以被解剖的，“e.b.怀特写道，”但是在这个过程中死亡的东西，内脏会让任何一个纯粹的科学头脑沮丧。一如既往，哲学家、科学家和某些左脑喜剧演员几个世纪以来一直在仔细研究幽默的内部结构，以寻求对幽默的真正理解。根据一个学术定义，如果人们认知地评价某件事是有趣的，如果它创造了“娱乐的积极情绪”，或者它产生了笑声，那么它就是幽默的。但是，尽管成年人平均每天笑18次，[1]笑并不是一个可靠的指标。研究人员发现，只有10%到20%的评论会让人发笑，但这些评论却远非好笑。[2]一个由柏拉图、\n…\n\n\n查看全文"}
{"author": "寒山宽洪", "content": "哥几个酒喝多了，炫耀自己有这个证那个证的，三弟感觉受到了冷落，闷闷不乐，他猛抽了一口酒说：拘留证、逮捕证、释放证算不算？！"}
{"author": "VIP苏夕月", "content": "我陪闺蜜去逛街，走着走着，迎面走来一个帅哥，也不说话，就围着她转了一圈，转悠了半天，冷不丁冒出一句话:  你好，……闺蜜打断他:   我是你的全世界?你已经绕着世界一圈了是吧?对不起，你不是我的菜。那帅哥一脸懵逼:    你想多了，我就是看你穿的这身衣服特别好看，我想问问你在哪里买的?"}
{"author": "狸土豆大人", "content": "小时候我话特别多，特喜欢跟人唠嗑。有次我哥在做作业，我在旁边缠着他说话，我哥受不了了，给我一块 钱让我等他做完作业再说。过了一会，我把钱推到他面前，对他说：“哥哥，我还是想跟你说话！”然后，他带上作业头也不回的去同学家了......"}
{"author": "尚且有林七", "content": "今天上班一个同事惊讶的问我有没有穿内衣，我说废话不穿内衣胸有那么大吗？她说我就是看你胸那么小才问你有没有穿内衣[如花]扎心"}
{"author": "我是你的胖花花", "content": "昨晚停水，我干脆到瓜哥家洗澡，瓜哥很热情，要留我吃顿便饭。于是，我在洗澡时，瓜哥下去买菜，只是他家浴室门坏了，关不牢。当我正在擦身时，听到瓜哥回来了，说：“胖与那边停水，正在洗澡，我留他吃个饭。”这时听到瓜嫂接了句：“不像胖子啊？”嗯？好像有什么不对？"}
{"author": "鑫爷six", "content": "读高一的时候我和同桌男同学关系特别好，下课后我俩经常一起去学校外吃饭，一个人点一个菜，两人凑在一起吃…吃饭时，他总是开着玩笑说：以后点菜，韭菜一定要点，我有女朋友了，你别灰心，你那么可爱，不久就会有女朋友的…就这样，我单着身陪他吃了三年的韭菜…"}
{"author": "志明睡瞌睡", "content": "有次上公共厕所，忘带手机，闲的没事干。我突发奇想，想看看隔壁哥们在干嘛，我就弓下腰，，，，，我永远也忘不了那尴尬的对视"}
{"author": "（驹迷）真的爱你", "content": "小叔在杭州待了半年，最近迷恋上茶道于是请木匠打造一副烧水泡茶一体的茶几，但是小叔为了节约成本，没用红木，选最普通的杨树木造好后每天开始功夫茶，那样子不亦乐乎好日子没过几天，又得去外地，茶几就闲置下来，也没人动了……？过了几天，我发现小叔的茶几上长出一块“灵芝”"}
{"author": "手上好像有条鱼", "content": "男友找我分手，说我很邪门！每次夸他哪他哪里就受伤，心里特别不踏实！我呆呆地看着他的胯下说，你那里……话没说完，他突然改变主意又和我和好了……可是最后我们还是分手了……因为他实在是太好了，有天我就夸他特别有男人味。。。。。。。"}
{"author": "天使之卵", "content": "真丢人，崽崽把避孕套全部又针扎穿了，当时看见他在玩针，我根本不在意，因为一年到头也用不上，过期了自然丢了，结果就是忘记丢这几个套套，成功的怀孕了，超，完蛋了"}
{"author": "柏川搞笑段子", "content": "1、编剧：柏川     跟女朋友吵架了，冷战中，想缓和一下，就跟她说：宝贝，我错了，但是你也有不对的地方啊，老话说一个巴掌拍不响。。。啪，女朋友给了我一大嘴巴子问：一个巴掌能拍响了不，能拍响了不？能。。。2、编剧：柏川     这几天忙，没去练车～～～一起练车的奇葩妹子大早打来电话“哥，这几天怎么不见你来练车？”“妹子，想哥啦？”“嗯，这几天你沒来，教练老盯我一人骂，顶不住了。。。”3、编剧：柏川     女：亲爱的，今天是我们恋爱一周年，我们庆祝一下吧！男：\n…\n\n\n查看全文"}
{"author": "苍南下山耍流氓，黑…", "content": "陪朋友去接客户，他为了充气场让我冒充司机兼保镖。想了半夜，我觉得既然是为了给哥们撑场子那就得威风啊。买了一些纹身贴纸，身上贴了龙啊凤的，穿上西装，戴上墨镜，，啧啧。接了客户往回走，车胎特么爆了，脱了西装就去换轮胎，只听客户小声对我哥们说：你这司机是不是还兼职油漆厂打工？听到这里我低头一看，艾玛。啥破纹身贴啊都特么花了，，，"}
{"author": "蛮龙岛罗三炮", "content": "吃完早饭，对着一个黑窗小车整理仪容，我以为里面没有人呢，当我呲牙看的时候，妈的 有个小孩哭了，就听见他妈妈说，宝宝别怕，那个是人。是个人 。。。尼玛[捂脸][捂脸][捂脸]"}
{"author": "割皮包的小护士", "content": "在公园长椅坐着，过来一个刚会走路的宝宝，拉着我的手喊妈妈，软软的小奶音好可爱。这时小宝宝的爸爸妈妈赶紧过来说:对不起，他认错了。我大方的说:没关系。然后就把宝宝抱在怀里逗玩了一下，忽然宝宝一头扎我怀里，两手扒着我的衣服说:奶奶，奶奶。这下我可大方不起来了……"}
{"author": "你妹啊我不信还有重…", "content": "昨天晚上跟男朋友一起躺在床上我问，我头算大的么（我头有点大）男朋友说，嗯 大 你知道为什么么？我说，为啥？男朋友说，因为里面有水泡的擦擦"}
{"author": "超胖大姐姐", "content": "如果不能一夜暴富的话，两夜也行，半月我也能接受，实在不行，一年我也能等。。"}
{"author": "猪猪小二", "content": "看见老公在吃老冰棍，我说给我咬一口行不？说着故意张大嘴巴。老公赶紧躲开说:“你不能咬，只能给你舔一口”“好的好的”说完使劲把舌头伸老长，贴着冰棍从下到上全方位无死角地舔了一遍……老公呆呆地拿着冰棍不动了，一旁的儿子说:“爸，要不我帮你拿水冲一下？”……"}
{"author": "好吃的焦糖饼干～", "content": "去表弟家串门。见他胳膊上好多瘀青，我正奇怪，弟媳笑了：前两天，这二货和我爸妈开玩笑，说要和我离婚。我妈一听，呼了他两大嘴巴……那为啥胳膊有瘀青？弟媳：他不甘心，又对公婆说了同样的话。公公很生气，拿棍子又抽了他了一顿……"}
{"author": "若水寒冰☆", "content": "午休会议室没人，我用两个座椅对着四仰八叉地睡的开心，经理突然进来，我猛地一屁股没坐起来，带轱辘的座椅不听使唤分开了，我一边双手把着座椅，一边脚后跟勾着另一个座椅，屁股悬空着，经理见状大呼:这姿势很销魂啊，在家没少练吧？[汗颜]"}
{"author": "大大小小纷纷扰扰", "content": "都说一孕傻三年，宝宝刚刚五个月。。。。。。。。。。。。。。。某天我去菜市场买西瓜，回家后就愉快的吃掉啦，皮都扔了。第二天，我又在家翻箱倒柜的找昨天买的西瓜吃，完全忘记早就把它吃掉啦[大哭][大哭][大哭][大哭][大哭][大哭]"}
{"author": "狸土豆大人", "content": "跟闺蜜讨论颜值话题，我说上次看到一个长得特漂亮很有气质的女生，目光一下子就被吸引了，足足盯了她有半个小时，最后手酸了才放下了镜子。闺蜜淡淡地说:“哎，怪我吃饱了撑的，闲着没事在你镜子上贴了我照片，不好意思啊～”"}
{"author": "大海呀大海1", "content": "高二那年，心中的女神被同桌追到。而且就在女宿舍就给人家睡了！还全校通告了。当时那个心啊。稀碎稀碎的！…………两年后收到了他们的结婚请柬，如期赴约。当看到女神的那一刻，我亲切的握住了同桌的手，这两年苦了你了（内心独白:十分感谢你当年果断下手）。同桌:他妈的别说了，我要知道两年后长成这样，打死我我那天也不会去女宿舍的！！"}
{"author": "鱼歌浅唱", "content": "表妹冒雨来我家求收留，老妈赶忙拿水果冲咖啡“又和你妈闹别扭了？”“您给我家的孔雀鱼又生了一窝小鱼…”“那挺好啊！”“每次生小鱼我妈就指桑骂槐，损得我‘有人还不如鱼，快三十了还是单身狗’……本想忍忍就过去了，哪知道那小屁鱼隔一个月就生一窝、隔一个月就生一窝！”"}
{"author": "割皮包的小护士", "content": "陪我爸在医院住院，隔壁床来了一老爷爷，医生问他多大，老爷爷说:七十多。他女儿在旁边说:不是，他八十八岁。老爷爷看了看他女儿说:啊？我有八十八了吗？天哪！我老了啊？？"}
{"author": "0一介书生0", "content": "今天是个好天气，为什么这么说呢？因为没有太阳，夏天没有太阳就是好天气。你们认为呢？开着电瓶车我就出门了，凉风吹得我好生舒爽，唉 ！  你  ，  对就是你，啥意思哦？开个电瓶车你翘着二郎腿，吹着口哨，脚还一抖一抖的，耳朵塞着耳机，这么装逼不能忍啊&lt;(｀^´)&gt;一个加速来到他旁边瞟了一眼，嘿嘿！没我帅(º﹃º )  一个加速就走了，后来可能被他听到了，直接超我车，还给了我一个中指，风中凌乱懵逼了2秒钟，他居然 。。 他居然  。。心中怒火中烧，你居然敢怎\n…\n\n\n查看全文"}
{"author": "割皮包的小护士", "content": "老公血糖高，每天晚上都去公园锻炼一会。昨晚老公在溜达，忽然看到一老太太快速的从他身边经过，老公心想，人家老太太都走这么快，我不能输给她呀。于是老公也开始快走，跟老太太一前一后距离咬的很紧，走了十几分钟，终于和老太太平行了，这时老太太气冲冲的对着老公说:呸！臭流氓……"}
{"author": "半截烟云", "content": "有天晚上去兜风时，看见一伙人跳广场舞，看着甚是喜欢，便拿出手机在前面录视频。视频录到一半，突然跳在前排的一大爷停了下来，朝我走过来说：姑娘，你能不能别录我了，我会不好意思的。我：大爷，没录您，我录的是领舞的那帅哥。大爷嘴一撇：哦，那你录吧，看你这模样，他也不会喜欢你。我………"}
{"author": "青青子衿忧我心", "content": "班里有个小正太像个大人唉声叹气的，我关心问他咋啦。他背着手说:愁死人了，俗话说富不过三代，我爷爷，爸爸都那么有钱，到我岂不是没有了？我开玩笑道:这个简单，你挑拨挑拨，让他们断绝父子关系，你不就是富二代了！几天后的早上，小正太一瘸一拐哭丧着脸 后面跟着个高大帅气的大叔迎面而来..."}
{"author": "楚北城°", "content": "我媳妇有一个闺蜜，平常性格大大咧咧的，虽然长相很美，但有点野蛮女友的感觉，找了一个很爱她的老公，可能是过于溺爱，媳妇闺蜜经常欺负他老公，动不动就任性不理人，有时还用手指甲挠他老公，在一次聚会中，我们都劝她，你有一个这么疼你宠着你的老公，他并不是打不过你，而是爱你，舍不得还手，你不好好珍惜，或许真有你天，他受不了离开你，你哭都来不及，第二天闺蜜老公打电话给我媳妇，语气十分的惊恐：“你去劝劝我媳妇，我有什么做的不对的地方，直接说，昨晚吵架后，她竟然主动道歉了，吓的我不敢在家吃饭，我担心饭里有毒”"}
{"author": "鲲鹏九天", "content": "一对情侣吵架了，女的骂男的说:“像你这样的男人，只有母 狗才会喜欢你。”男的生气地说:“我们分手!我明天回去继承我爷爷的几十万股 份!”说完，转身就走! 走不了几步，身后突然传来几声汪汪的狗 叫声。"}
{"author": "割皮包的小护士", "content": "在医院和老公一起坐电梯下楼办手续，老公先进了电梯，我再一进去，滴.滴.滴超载了。我赶紧退了出来 ，老公看我出来，急忙出来说:你先下楼吧，在楼下排队等着我。我点了点头，再一进电梯，尼玛⊙∀⊙！还超载！！"}
{"author": "一个比一个无耻", "content": "结婚这么久，老公挣钱都没给我，我实在忍无可忍了，就问他有没有良心。我在糗百上说说我的日常，好笑的糗百还知道给我十五块作为奖励金，你呢？我天天给你洗衣做饭，还得陪你睡，你给过我什么。。。老公还了一句说我给你可都是无价之宝，老公转身就走，我追着问他到底是什么？他来了一句你怀里抱着的不是吗？儿子？"}
{"author": "半截烟云", "content": "昨晚洗澡时，准备先蹲个坑再洗，没想到刚踩上去，脚一滑，摔倒了。右小腿撞在瓷砖利角上，磕出了血，肿了一大块，。    当时只觉得小腿钻心地疼，坐地上歇了许久才慢慢起来，随后突然发现一件挺有意思的事儿：我准备拿来洗澡的铁桶，摔倒时它被我压扁了一大半。。。"}
{"author": "傻妞也", "content": "和男友异地，总感觉他对我冷淡了。打电话过去就是一顿骂，然后说：“你是不是不爱我了！”过来会儿他淡定地说：“我怎么不爱你！为了接你电话我俄罗斯方块都放错位置了！”"}
{"author": "徘徊的老鹰", "content": "婆婆出国了，公公自驾游去了，周末没人给我们改善生活，只好出来吃点喝点……闺蜜两个小妖精为了跟我约会又做头型又穿新衣服，可我连脸都没洗……情何以堪"}
